export const accountBank = [
    {
        "code": 4,
        "name": "בנק יהב לעובדי המדינה בעמ",
        "fullName": "4-בנק יהב לעובדי המדינה בעמ"
    },
    {
        "code": 10,
        "name": "בנק לאומי לישראל בעמ",
        "fullName": "10-בנק לאומי לישראל בעמ"
    },
    {
        "code": 11,
        "name": "בנק דיסקונט לישראל בעמ",
        "fullName": "11-בנק דיסקונט לישראל בעמ"
    },
    {
        "code": 12,
        "name": "בנק הפועלים בעמ",
        "fullName": "12-בנק הפועלים בעמ"
    },
    {
        "code": 13,
        "name": "13001-בנק אגוד לישראל בעמ",
        "fullName": "13-13001-בנק אגוד לישראל בעמ"
    },
    {
        "code": 14,
        "name": "בנק אוצר החייל בעמ",
        "fullName": "14-בנק אוצר החייל בעמ"
    },
    {
        "code": 17,
        "name": "בנק מרכנתיל דיסקונט בעמ",
        "fullName": "17-בנק מרכנתיל דיסקונט בעמ"
    },
    {
        "code": 18,
        "name": "הבנק הדיגיטלי הראשון בעמ",
        "fullName": "18-הבנק הדיגיטלי הראשון בעמ"
    },
    {
        "code": 20,
        "name": "בנק מזרחי טפחות בעמ",
        "fullName": "20-בנק מזרחי טפחות בעמ"
    },
    {
        "code": 22,
        "name": "Citibank N.A",
        "fullName": "22-Citibank N.A"
    },
    {
        "code": 23,
        "name": "אייצ' אס בי סי בנק",
        "fullName": "23-אייצ' אס בי סי בנק"
    },
    {
        "code": 26,
        "name": "יובנק בעמ",
        "fullName": "26-יובנק בעמ"
    },
    {
        "code": 31,
        "name": "בנק הבינלאומי הראשון לישראל בעמ",
        "fullName": "31-בנק הבינלאומי הראשון לישראל בעמ"
    },
    {
        "code": 39,
        "name": "SBI State Bank of India",
        "fullName": "39-SBI State Bank of India"
    },
    {
        "code": 46,
        "name": "בנק מסד בעמ",
        "fullName": "46-בנק מסד בעמ"
    },
    {
        "code": 50,
        "name": "מרכז סליקה בנקאי בעמ",
        "fullName": "50-מרכז סליקה בנקאי בעמ"
    },
    {
        "code": 52,
        "name": "בנק פועלי אגודת ישראל בעמ",
        "fullName": "52-בנק פועלי אגודת ישראל בעמ"
    },
    {
        "code": 54,
        "name": "בנק ירושלים בעמ",
        "fullName": "54-בנק ירושלים בעמ"
    },
    {
        "code": 59,
        "name": "שירותי בנק אוטומטיים",
        "fullName": "59-שירותי בנק אוטומטיים"
    },
    {
        "code": 68,
        "name": "מוניציפל בנק בעמ",
        "fullName": "68-מוניציפל בנק בעמ"
    },
    {
        "code": 99,
        "name": "בנק ישראל",
        "fullName": "99-בנק ישראל"
    }
];