export const ETFPapers = [
    {
        "isin": "5128038",
        "name": "MTF‏ מח SP5MI13T",
        "anafim": "אגח בחול",
        "lastPrice": "90.16",
        "nameValue": "5128038-MTF‏ מח SP5MI13T"
    },
    {
        "isin": "1158260",
        "name": "הראל סל BlStar Is.Gov Bon",
        "anafim": "אגח בחול",
        "lastPrice": "90.69",
        "nameValue": "1158260-הראל סל BlStar Is.Gov Bon"
    },
    {
        "isin": "5129127",
        "name": "קסם SP5MI35T KTF",
        "anafim": "אגח בחול",
        "lastPrice": "93.15",
        "nameValue": "5129127-קסם SP5MI35T KTF"
    },
    {
        "isin": "5127667",
        "name": "SP 30Bond 3-5 Year מח MTF",
        "anafim": "אגח בחול",
        "lastPrice": "94.07",
        "nameValue": "5127667-SP 30Bond 3-5 Year מח MTF"
    },
    {
        "isin": "5121215",
        "name": "MTF מח‏ iBox $ IG30",
        "anafim": "אגח בחול",
        "lastPrice": "98.18",
        "nameValue": "5121215-MTF מח‏ iBox $ IG30"
    },
    {
        "isin": "5122122",
        "name": "אש SB ממשלתי AB",
        "anafim": "אגח בחול",
        "lastPrice": "108.81",
        "nameValue": "5122122-אש SB ממשלתי AB"
    },
    {
        "isin": "5119235",
        "name": "אש SB מומ קונצרני -AB A",
        "anafim": "אגח בחול",
        "lastPrice": "108.85",
        "nameValue": "5119235-אש SB מומ קונצרני -AB A"
    },
    {
        "isin": "5125141",
        "name": "אש SB מש אגח מניות 30 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "115.59",
        "nameValue": "5125141-אש SB מש אגח מניות 30 ממ"
    },
    {
        "isin": "5125141",
        "name": "אש SB מש אגח מניות 30 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "115.59",
        "nameValue": "5125141-אש SB מש אגח מניות 30 ממ"
    },
    {
        "isin": "5125141",
        "name": "אש SB מש אגח מניות 30 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "115.59",
        "nameValue": "5125141-אש SB מש אגח מניות 30 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5121207",
        "name": "MTF מח‏ iBox $ IG30 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "116.53",
        "nameValue": "5121207-MTF מח‏ iBox $ IG30 ממ"
    },
    {
        "isin": "5118179",
        "name": "קסם iBox $ IG30 KTF",
        "anafim": "אגח בחול",
        "lastPrice": "118.38",
        "nameValue": "5118179-קסם iBox $ IG30 KTF"
    },
    {
        "isin": "5119227",
        "name": "אש SB מש אגח מניות 10",
        "anafim": "אגח בחול",
        "lastPrice": "122.92",
        "nameValue": "5119227-אש SB מש אגח מניות 10"
    },
    {
        "isin": "5119227",
        "name": "אש SB מש אגח מניות 10",
        "anafim": "אגח בחול",
        "lastPrice": "122.92",
        "nameValue": "5119227-אש SB מש אגח מניות 10"
    },
    {
        "isin": "5129770",
        "name": "הראל מחקה iBox $ 3-7 ממ",
        "anafim": "אגח בחול",
        "lastPrice": "175.06",
        "nameValue": "5129770-הראל מחקה iBox $ 3-7 ממ"
    },
    {
        "isin": "1150705",
        "name": "הראל סל iBox $ 3-7",
        "anafim": "אגח בחול",
        "lastPrice": "590.15",
        "nameValue": "1150705-הראל סל iBox $ 3-7"
    },
    {
        "isin": "1149418",
        "name": "פסגות iBox $ IG 0-5 ETFממ",
        "anafim": "אגח בחול",
        "lastPrice": "1203.01",
        "nameValue": "1149418-פסגות iBox $ IG 0-5 ETFממ"
    },
    {
        "isin": "1149442",
        "name": "פסגות BB US Corp1-5ETF ממ",
        "anafim": "אגח בחול",
        "lastPrice": "2108.73",
        "nameValue": "1149442-פסגות BB US Corp1-5ETF ממ"
    },
    {
        "isin": "1157924",
        "name": "קסם SPBDU10T ETF",
        "anafim": "אגח בחול",
        "lastPrice": "2156.89",
        "nameValue": "1157924-קסם SPBDU10T ETF"
    },
    {
        "isin": "1148097",
        "name": "פסגות iBox $ IG30 ETF ממ",
        "anafim": "אגח בחול",
        "lastPrice": "2807.27",
        "nameValue": "1148097-פסגות iBox $ IG30 ETF ממ"
    },
    {
        "isin": "1147164",
        "name": "קסם iBox $ IG30 ETF ממ",
        "anafim": "אגח בחול",
        "lastPrice": "2899",
        "nameValue": "1147164-קסם iBox $ IG30 ETF ממ"
    },
    {
        "isin": "1150788",
        "name": "קסם iBox $ FRNIG ETF",
        "anafim": "אגח בחול",
        "lastPrice": "3357",
        "nameValue": "1150788-קסם iBox $ FRNIG ETF"
    },
    {
        "isin": "1157932",
        "name": "קסם SPBDUP3 ETF",
        "anafim": "אגח בחול",
        "lastPrice": "3710.5",
        "nameValue": "1157932-קסם SPBDUP3 ETF"
    },
    {
        "isin": "1147297",
        "name": "קסם iBox $ 3-7 ETF",
        "anafim": "אגח בחול",
        "lastPrice": "5947",
        "nameValue": "1147297-קסם iBox $ 3-7 ETF"
    },
    {
        "isin": "1149475",
        "name": "פסגות BB US Corp1-5 ETF",
        "anafim": "אגח בחול",
        "lastPrice": "6986.83",
        "nameValue": "1149475-פסגות BB US Corp1-5 ETF"
    },
    {
        "isin": "1147966",
        "name": "פסגות iBox $ IG30 ETF",
        "anafim": "אגח בחול",
        "lastPrice": "9165.76",
        "nameValue": "1147966-פסגות iBox $ IG30 ETF"
    },
    {
        "isin": "1146919",
        "name": "קסם iBox $ IG30 ETF",
        "anafim": "אגח בחול",
        "lastPrice": "9249",
        "nameValue": "1146919-קסם iBox $ IG30 ETF"
    },
    {
        "isin": "1149483",
        "name": "פסגות BB InterCrdt ETF",
        "anafim": "אגח בחול",
        "lastPrice": "9270.99",
        "nameValue": "1149483-פסגות BB InterCrdt ETF"
    },
    {
        "isin": "1144930",
        "name": "תכלית סל ‏‏‏ iBox $ IG30",
        "anafim": "אגח בחול",
        "lastPrice": "9539",
        "nameValue": "1144930-תכלית סל ‏‏‏ iBox $ IG30"
    },
    {
        "isin": "1157908",
        "name": "קסם SPBDUS3T ETF",
        "anafim": "אגח בחול",
        "lastPrice": "10615",
        "nameValue": "1157908-קסם SPBDUS3T ETF"
    },
    {
        "isin": "1147255",
        "name": "קסם iBox $ 1-3 ETF ממ",
        "anafim": "אגח בחול",
        "lastPrice": "13109",
        "nameValue": "1147255-קסם iBox $ 1-3 ETF ממ"
    },
    {
        "isin": "1157916",
        "name": "קסם SPBDUS5T ETF",
        "anafim": "אגח בחול",
        "lastPrice": "15482",
        "nameValue": "1157916-קסם SPBDUS5T ETF"
    },
    {
        "isin": "1147263",
        "name": "קסם iBox $ 3-7 ETF ממ",
        "anafim": "אגח בחול",
        "lastPrice": "17471",
        "nameValue": "1147263-קסם iBox $ 3-7 ETF ממ"
    },
    {
        "isin": "5133756",
        "name": "הראל All Bond מחקה כללי",
        "anafim": "בורסה - All Bond",
        "lastPrice": "101.65",
        "nameValue": "5133756-הראל All Bond מחקה כללי"
    },
    {
        "isin": "5108857",
        "name": "תכלית TTF שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "68.1",
        "nameValue": "5108857-תכלית TTF שחר 2-5"
    },
    {
        "isin": "5130513",
        "name": "MTF מח שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "97.59",
        "nameValue": "5130513-MTF מח שחר 5+"
    },
    {
        "isin": "5115837",
        "name": "תכלית TTFמש אגח מניות 10%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "98.42",
        "nameValue": "5115837-תכלית TTFמש אגח מניות 10%"
    },
    {
        "isin": "5115837",
        "name": "תכלית TTFמש אגח מניות 10%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "98.42",
        "nameValue": "5115837-תכלית TTFמש אגח מניות 10%"
    },
    {
        "isin": "5131792",
        "name": "הראל מחקה אגח ממשלתי כלל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "101.76",
        "nameValue": "5131792-הראל מחקה אגח ממשלתי כלל"
    },
    {
        "isin": "5121686",
        "name": "MTF מח‏ גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "104.97",
        "nameValue": "5121686-MTF מח‏ גליל 2-5"
    },
    {
        "isin": "5121421",
        "name": "MTF‏ מח מש שקלי 1-2 שנים",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "105.56",
        "nameValue": "5121421-MTF‏ מח מש שקלי 1-2 שנים"
    },
    {
        "isin": "5122973",
        "name": "MTF מח שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "106.26",
        "nameValue": "5122973-MTF מח שחר 2-5"
    },
    {
        "isin": "5129192",
        "name": "קסם KTF שחר 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "107.48",
        "nameValue": "5129192-קסם KTF שחר 5-10"
    },
    {
        "isin": "5121405",
        "name": "MTF מח מש אגח צמוד בינוני",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "107.63",
        "nameValue": "5121405-MTF מח מש אגח צמוד בינוני"
    },
    {
        "isin": "5117379",
        "name": "תכלית TTF גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "108.13",
        "nameValue": "5117379-תכלית TTF גליל 2-5"
    },
    {
        "isin": "5117247",
        "name": "הראל מחקה גליל2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "108.29",
        "nameValue": "5117247-הראל מחקה גליל2-5"
    },
    {
        "isin": "5121900",
        "name": "איביאי מחקה מש משת מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "108.39",
        "nameValue": "5121900-איביאי מחקה מש משת מנ9010"
    },
    {
        "isin": "5112982",
        "name": "איביאי מחקה מקמ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "109.48",
        "nameValue": "5112982-איביאי מחקה מקמ"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5121561",
        "name": "MTF מח‏ מש שקלי 1-4 שנים",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.38",
        "nameValue": "5121561-MTF מח‏ מש שקלי 1-4 שנים"
    },
    {
        "isin": "5121561",
        "name": "MTF מח‏ מש שקלי 1-4 שנים",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.38",
        "nameValue": "5121561-MTF מח‏ מש שקלי 1-4 שנים"
    },
    {
        "isin": "5112685",
        "name": "MTF מח‏ מקמ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.85",
        "nameValue": "5112685-MTF מח‏ מקמ"
    },
    {
        "isin": "5120084",
        "name": "PTF מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.95",
        "nameValue": "5120084-PTF מש ממשלתי"
    },
    {
        "isin": "5120084",
        "name": "PTF מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.95",
        "nameValue": "5120084-PTF מש ממשלתי"
    },
    {
        "isin": "5120084",
        "name": "PTF מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.95",
        "nameValue": "5120084-PTF מש ממשלתי"
    },
    {
        "isin": "5120084",
        "name": "PTF מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "110.95",
        "nameValue": "5120084-PTF מש ממשלתי"
    },
    {
        "isin": "5113402",
        "name": "קסם KTF מקמ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.1",
        "nameValue": "5113402-קסם KTF מקמ"
    },
    {
        "isin": "5121819",
        "name": "הראל מחקה מש ממשלתיות",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.1",
        "nameValue": "5121819-הראל מחקה מש ממשלתיות"
    },
    {
        "isin": "5121819",
        "name": "הראל מחקה מש ממשלתיות",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.1",
        "nameValue": "5121819-הראל מחקה מש ממשלתיות"
    },
    {
        "isin": "5121819",
        "name": "הראל מחקה מש ממשלתיות",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.1",
        "nameValue": "5121819-הראל מחקה מש ממשלתיות"
    },
    {
        "isin": "5121819",
        "name": "הראל מחקה מש ממשלתיות",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.1",
        "nameValue": "5121819-הראל מחקה מש ממשלתיות"
    },
    {
        "isin": "5123393",
        "name": "‏MTF מח שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.18",
        "nameValue": "5123393-‏MTF מח שחר"
    },
    {
        "isin": "5112990",
        "name": "איביאי מחקה גילון",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "111.25",
        "nameValue": "5112990-איביאי מחקה גילון"
    },
    {
        "isin": "5112461",
        "name": "MTF מח‏ גילון",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "112.35",
        "nameValue": "5112461-MTF מח‏ גילון"
    },
    {
        "isin": "5122841",
        "name": "MTF מח‏ מש ממשלתי מאוזן",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "112.83",
        "nameValue": "5122841-MTF מח‏ מש ממשלתי מאוזן"
    },
    {
        "isin": "5122841",
        "name": "MTF מח‏ מש ממשלתי מאוזן",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "112.83",
        "nameValue": "5122841-MTF מח‏ מש ממשלתי מאוזן"
    },
    {
        "isin": "5122841",
        "name": "MTF מח‏ מש ממשלתי מאוזן",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "112.83",
        "nameValue": "5122841-MTF מח‏ מש ממשלתי מאוזן"
    },
    {
        "isin": "5122841",
        "name": "MTF מח‏ מש ממשלתי מאוזן",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "112.83",
        "nameValue": "5122841-MTF מח‏ מש ממשלתי מאוזן"
    },
    {
        "isin": "5111265",
        "name": "PTF מקמ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "113.74",
        "nameValue": "5111265-PTF מקמ"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5119623",
        "name": "MTF‏ מח מש אגח ממשלת90%ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "117.9",
        "nameValue": "5119623-MTF‏ מח מש אגח ממשלת90%ממ"
    },
    {
        "isin": "5119623",
        "name": "MTF‏ מח מש אגח ממשלת90%ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "117.9",
        "nameValue": "5119623-MTF‏ מח מש אגח ממשלת90%ממ"
    },
    {
        "isin": "5119623",
        "name": "MTF‏ מח מש אגח ממשלת90%ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "117.9",
        "nameValue": "5119623-MTF‏ מח מש אגח ממשלת90%ממ"
    },
    {
        "isin": "5119904",
        "name": "PTF מש אגח ישראל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.15",
        "nameValue": "5119904-PTF מש אגח ישראל"
    },
    {
        "isin": "5120829",
        "name": "תכלית TTF מש ממש קונצרני",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.56",
        "nameValue": "5120829-תכלית TTF מש ממש קונצרני"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5113006",
        "name": "איביאי מחקה גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "119.13",
        "nameValue": "5113006-איביאי מחקה גליל 2-5"
    },
    {
        "isin": "5113329",
        "name": "קסם KTF גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "119.78",
        "nameValue": "5113329-קסם KTF גליל 2-5"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5119383",
        "name": "תכלית TTF גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121.2",
        "nameValue": "5119383-תכלית TTF גליל 5-10"
    },
    {
        "isin": "5117262",
        "name": "הראל מחקה שחר2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121.75",
        "nameValue": "5117262-הראל מחקה שחר2-5"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5117080",
        "name": "MTF מח‏ מש שקלי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "124.43",
        "nameValue": "5117080-MTF מח‏ מש שקלי"
    },
    {
        "isin": "5117627",
        "name": "איביאי מחקה מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "126.66",
        "nameValue": "5117627-איביאי מחקה מש ממשלתי"
    },
    {
        "isin": "5117627",
        "name": "איביאי מחקה מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "126.66",
        "nameValue": "5117627-איביאי מחקה מש ממשלתי"
    },
    {
        "isin": "5117627",
        "name": "איביאי מחקה מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "126.66",
        "nameValue": "5117627-איביאי מחקה מש ממשלתי"
    },
    {
        "isin": "5117627",
        "name": "איביאי מחקה מש ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "126.66",
        "nameValue": "5117627-איביאי מחקה מש ממשלתי"
    },
    {
        "isin": "5118393",
        "name": "תכלית TTF ממשלתי כללי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "126.84",
        "nameValue": "5118393-תכלית TTF ממשלתי כללי"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5118450",
        "name": "MTF מח מש אגח ישראל ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "129.5",
        "nameValue": "5118450-MTF מח מש אגח ישראל ממ"
    },
    {
        "isin": "5118450",
        "name": "MTF מח מש אגח ישראל ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "129.5",
        "nameValue": "5118450-MTF מח מש אגח ישראל ממ"
    },
    {
        "isin": "5117833",
        "name": "PTF גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "131.4",
        "nameValue": "5117833-PTF גליל 5-10"
    },
    {
        "isin": "5116793",
        "name": "הראל מחקה מש אג ישר צמוד",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "131.6",
        "nameValue": "5116793-הראל מחקה מש אג ישר צמוד"
    },
    {
        "isin": "5116793",
        "name": "הראל מחקה מש אג ישר צמוד",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "131.6",
        "nameValue": "5116793-הראל מחקה מש אג ישר צמוד"
    },
    {
        "isin": "5116793",
        "name": "הראל מחקה מש אג ישר צמוד",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "131.6",
        "nameValue": "5116793-הראל מחקה מש אג ישר צמוד"
    },
    {
        "isin": "5114483",
        "name": "תכלית TTFמש אגח מניות20ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "132.23",
        "nameValue": "5114483-תכלית TTFמש אגח מניות20ממ"
    },
    {
        "isin": "5118047",
        "name": "קסם KTF שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "132.35",
        "nameValue": "5118047-קסם KTF שחר"
    },
    {
        "isin": "5118054",
        "name": "קסם KTF גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "133.08",
        "nameValue": "5118054-קסם KTF גליל 5-10"
    },
    {
        "isin": "5117866",
        "name": "MTF מח‏ גליל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "134.33",
        "nameValue": "5117866-MTF מח‏ גליל"
    },
    {
        "isin": "5111240",
        "name": "PTF גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "136.67",
        "nameValue": "5111240-PTF גליל 2-5"
    },
    {
        "isin": "5113022",
        "name": "איביאי מחקה שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "137.05",
        "nameValue": "5113022-איביאי מחקה שחר 2-5"
    },
    {
        "isin": "5116181",
        "name": "MTF מח ממשלתי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "137.79",
        "nameValue": "5116181-MTF מח ממשלתי"
    },
    {
        "isin": "5116785",
        "name": "הראל מחקה גליל5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "138.11",
        "nameValue": "5116785-הראל מחקה גליל5-10"
    },
    {
        "isin": "5119375",
        "name": "תכלית TTF שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "138.43",
        "nameValue": "5119375-תכלית TTF שחר 5+"
    },
    {
        "isin": "5113444",
        "name": "קסם KTF שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "138.46",
        "nameValue": "5113444-קסם KTF שחר 2-5"
    },
    {
        "isin": "5117007",
        "name": "הראל מחקה מש אגח ישר שקל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "140.8",
        "nameValue": "5117007-הראל מחקה מש אגח ישר שקל"
    },
    {
        "isin": "5117007",
        "name": "הראל מחקה מש אגח ישר שקל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "140.8",
        "nameValue": "5117007-הראל מחקה מש אגח ישר שקל"
    },
    {
        "isin": "5117007",
        "name": "הראל מחקה מש אגח ישר שקל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "140.8",
        "nameValue": "5117007-הראל מחקה מש אגח ישר שקל"
    },
    {
        "isin": "5117007",
        "name": "הראל מחקה מש אגח ישר שקל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "140.8",
        "nameValue": "5117007-הראל מחקה מש אגח ישר שקל"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5118724",
        "name": "תכלית TTFמש אגחמניות20%ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "147.19",
        "nameValue": "5118724-תכלית TTFמש אגחמניות20%ממ"
    },
    {
        "isin": "5115738",
        "name": "הראל מחקה מש 80אגח 20מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "149.4",
        "nameValue": "5115738-הראל מחקה מש 80אגח 20מנ"
    },
    {
        "isin": "5115738",
        "name": "הראל מחקה מש 80אגח 20מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "149.4",
        "nameValue": "5115738-הראל מחקה מש 80אגח 20מנ"
    },
    {
        "isin": "5111422",
        "name": "PTF שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "149.46",
        "nameValue": "5111422-PTF שחר 2-5"
    },
    {
        "isin": "5115274",
        "name": "MTF‏ מח מש אגח ישראל 80%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "149.52",
        "nameValue": "5115274-MTF‏ מח מש אגח ישראל 80%"
    },
    {
        "isin": "5113428",
        "name": "קסם KTF ממשלתי כללי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "151.44",
        "nameValue": "5113428-קסם KTF ממשלתי כללי"
    },
    {
        "isin": "5112271",
        "name": "PTF ממשלתי כללי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "153.78",
        "nameValue": "5112271-PTF ממשלתי כללי"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5113121",
        "name": "הראל מחקה מש מדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "154.29",
        "nameValue": "5113121-הראל מחקה מש מדינה"
    },
    {
        "isin": "5115118",
        "name": "איביאי מחקה גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "157.07",
        "nameValue": "5115118-איביאי מחקה גליל 5-10"
    },
    {
        "isin": "5113386",
        "name": "קסם KTF גליל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "158.32",
        "nameValue": "5113386-קסם KTF גליל"
    },
    {
        "isin": "5118039",
        "name": "קסם KTF שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "158.72",
        "nameValue": "5118039-קסם KTF שחר 5+"
    },
    {
        "isin": "5112586",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "163.18",
        "nameValue": "5112586-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5112586",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "163.18",
        "nameValue": "5112586-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5116967",
        "name": "איביאי מחקה שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "171.3",
        "nameValue": "5116967-איביאי מחקה שחר 5+"
    },
    {
        "isin": "5111489",
        "name": "PTF שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "178.41",
        "nameValue": "5111489-PTF שחר 5+"
    },
    {
        "isin": "5131701",
        "name": "PTF גליל 0-2",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "232.81",
        "nameValue": "5131701-PTF גליל 0-2"
    },
    {
        "isin": "1147776",
        "name": "פסגות ETF גילון",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "272.47",
        "nameValue": "1147776-פסגות ETF גילון"
    },
    {
        "isin": "1145077",
        "name": "תכלית סל גילון",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "273.84",
        "nameValue": "1145077-תכלית סל גילון"
    },
    {
        "isin": "5128103",
        "name": "הראל מחקה גילון",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "276.24",
        "nameValue": "5128103-הראל מחקה גילון"
    },
    {
        "isin": "1147917",
        "name": "פסגות ETF גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "278.09",
        "nameValue": "1147917-פסגות ETF גליל 2-5"
    },
    {
        "isin": "1145085",
        "name": "תכלית סל גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "279.29",
        "nameValue": "1145085-תכלית סל גליל 2-5"
    },
    {
        "isin": "1150010",
        "name": "MTF סל גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "361.74",
        "nameValue": "1150010-MTF סל גליל 2-5"
    },
    {
        "isin": "1145176",
        "name": "תכלית סל גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "390.26",
        "nameValue": "1145176-תכלית סל גליל 5-10"
    },
    {
        "isin": "1147925",
        "name": "פסגות ETF גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "390.71",
        "nameValue": "1147925-פסגות ETF גליל 5-10"
    },
    {
        "isin": "1149954",
        "name": "‏MTF סל שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "397.67",
        "nameValue": "1149954-‏MTF סל שחר"
    },
    {
        "isin": "1149962",
        "name": "MTF סל שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "414.84",
        "nameValue": "1149962-MTF סל שחר 2-5"
    },
    {
        "isin": "1144971",
        "name": "תכלית סל ממשלתי שקלי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "421.25",
        "nameValue": "1144971-תכלית סל ממשלתי שקלי"
    },
    {
        "isin": "1147867",
        "name": "פסגות ETF ממשלתי שקלי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "423.29",
        "nameValue": "1147867-פסגות ETF ממשלתי שקלי"
    },
    {
        "isin": "1150069",
        "name": "MTF סל גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "425.15",
        "nameValue": "1150069-MTF סל גליל 5-10"
    },
    {
        "isin": "5128129",
        "name": "הראל מחקה ממשלתי שקלי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "430.59",
        "nameValue": "5128129-הראל מחקה ממשלתי שקלי"
    },
    {
        "isin": "1145150",
        "name": "תכלית סל שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "435.48",
        "nameValue": "1145150-תכלית סל שחר 2-5"
    },
    {
        "isin": "5131347",
        "name": "PTF מש חברות ומדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "466.39",
        "nameValue": "5131347-PTF מש חברות ומדינה"
    },
    {
        "isin": "5131347",
        "name": "PTF מש חברות ומדינה",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "466.39",
        "nameValue": "5131347-PTF מש חברות ומדינה"
    },
    {
        "isin": "1145143",
        "name": "תכלית סל שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "490.81",
        "nameValue": "1145143-תכלית סל שחר"
    },
    {
        "isin": "5128111",
        "name": "הראל מחקה שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "499.16",
        "nameValue": "5128111-הראל מחקה שחר"
    },
    {
        "isin": "5131289",
        "name": "PTF מש מדינה +10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "511.43",
        "nameValue": "5131289-PTF מש מדינה +10"
    },
    {
        "isin": "5131289",
        "name": "PTF מש מדינה +10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "511.43",
        "nameValue": "5131289-PTF מש מדינה +10"
    },
    {
        "isin": "1150051",
        "name": "MTF סל שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "523.53",
        "nameValue": "1150051-MTF סל שחר 5+"
    },
    {
        "isin": "1145168",
        "name": "תכלית סל שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "698.44",
        "nameValue": "1145168-תכלית סל שחר 5+"
    },
    {
        "isin": "5128137",
        "name": "הראל מחקה שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "703.36",
        "nameValue": "5128137-הראל מחקה שחר 5+"
    },
    {
        "isin": "1144591",
        "name": "תכלית סל גליל 0-2",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "2315.85",
        "nameValue": "1144591-תכלית סל גליל 0-2"
    },
    {
        "isin": "1146133",
        "name": "קסם ETF גליל 0-2",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "2343.65",
        "nameValue": "1146133-קסם ETF גליל 0-2"
    },
    {
        "isin": "1146018",
        "name": "קסם ETF גילון",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "2759.6",
        "nameValue": "1146018-קסם ETF גילון"
    },
    {
        "isin": "1146273",
        "name": "קסם ETF מקמ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "2780.32",
        "nameValue": "1146273-קסם ETF מקמ"
    },
    {
        "isin": "1144633",
        "name": "תכלית סל מקמ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "2786.41",
        "nameValue": "1144633-תכלית סל מקמ"
    },
    {
        "isin": "1146158",
        "name": "קסם ETF גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "2799.79",
        "nameValue": "1146158-קסם ETF גליל 2-5"
    },
    {
        "isin": "1144609",
        "name": "תכלית סל שחר 0-2",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "3144.53",
        "nameValue": "1144609-תכלית סל שחר 0-2"
    },
    {
        "isin": "1146166",
        "name": "קסם ETF שחר 0-2",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "3179.97",
        "nameValue": "1146166-קסם ETF שחר 0-2"
    },
    {
        "isin": "1146646",
        "name": "קסם ETF ממשלתי כללי",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "3818.24",
        "nameValue": "1146646-קסם ETF ממשלתי כללי"
    },
    {
        "isin": "1146257",
        "name": "קסם ETF גליל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "3910.53",
        "nameValue": "1146257-קסם ETF גליל"
    },
    {
        "isin": "1145739",
        "name": "קסם ETF גליל 5-10",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "3941.7",
        "nameValue": "1145739-קסם ETF גליל 5-10"
    },
    {
        "isin": "1147933",
        "name": "פסגות ETF גליל",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "3997.23",
        "nameValue": "1147933-פסגות ETF גליל"
    },
    {
        "isin": "1147180",
        "name": "קסם ETF חסר שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "4115.86",
        "nameValue": "1147180-קסם ETF חסר שחר 5+"
    },
    {
        "isin": "1147792",
        "name": "פסגות ETF שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "4292.45",
        "nameValue": "1147792-פסגות ETF שחר 2-5"
    },
    {
        "isin": "1146190",
        "name": "קסם ETF שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "4348.23",
        "nameValue": "1146190-קסם ETF שחר 2-5"
    },
    {
        "isin": "1146562",
        "name": "קסם ETF שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "4970.64",
        "nameValue": "1146562-קסם ETF שחר"
    },
    {
        "isin": "1147941",
        "name": "פסגות ETF שחר",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "5040.66",
        "nameValue": "1147941-פסגות ETF שחר"
    },
    {
        "isin": "1147818",
        "name": "פסגות ETF שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "6886.95",
        "nameValue": "1147818-פסגות ETF שחר 5+"
    },
    {
        "isin": "1146174",
        "name": "קסם ETF שחר 5+",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "6964.25",
        "nameValue": "1146174-קסם ETF שחר 5+"
    },
    {
        "isin": "1144500",
        "name": "תכלית סל מש גליל שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "11362",
        "nameValue": "1144500-תכלית סל מש גליל שחר 2-5"
    },
    {
        "isin": "1144500",
        "name": "תכלית סל מש גליל שחר 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "11362",
        "nameValue": "1144500-תכלית סל מש גליל שחר 2-5"
    },
    {
        "isin": "1144492",
        "name": "תכלית סל מש שחר גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "11602",
        "nameValue": "1144492-תכלית סל מש שחר גליל 2-5"
    },
    {
        "isin": "1144492",
        "name": "תכלית סל מש שחר גליל 2-5",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "11602",
        "nameValue": "1144492-תכלית סל מש שחר גליל 2-5"
    },
    {
        "isin": "1144229",
        "name": "תכלית סל מש ממשלתי תא5%35",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "11692",
        "nameValue": "1144229-תכלית סל מש ממשלתי תא5%35"
    },
    {
        "isin": "1144229",
        "name": "תכלית סל מש ממשלתי תא5%35",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "11692",
        "nameValue": "1144229-תכלית סל מש ממשלתי תא5%35"
    },
    {
        "isin": "1147149",
        "name": "קסם ETF מש אגח ממ ומנ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "12460",
        "nameValue": "1147149-קסם ETF מש אגח ממ ומנ ממ"
    },
    {
        "isin": "1145010",
        "name": "תכלית סל מש ממש תא 125",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "12878",
        "nameValue": "1145010-תכלית סל מש ממש תא 125"
    },
    {
        "isin": "1145010",
        "name": "תכלית סל מש ממש תא 125",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "12878",
        "nameValue": "1145010-תכלית סל מש ממש תא 125"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "1144674",
        "name": "תכלית סל מש ממש קונצר 30%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13054",
        "nameValue": "1144674-תכלית סל מש ממש קונצר 30%"
    },
    {
        "isin": "1144674",
        "name": "תכלית סל מש ממש קונצר 30%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13054",
        "nameValue": "1144674-תכלית סל מש ממש קונצר 30%"
    },
    {
        "isin": "1144674",
        "name": "תכלית סל מש ממש קונצר 30%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13054",
        "nameValue": "1144674-תכלית סל מש ממש קונצר 30%"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1145051",
        "name": "תכלית סל מש אגחממש קונצרנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13417",
        "nameValue": "1145051-תכלית סל מש אגחממש קונצרנ"
    },
    {
        "isin": "1145051",
        "name": "תכלית סל מש אגחממש קונצרנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13417",
        "nameValue": "1145051-תכלית סל מש אגחממש קונצרנ"
    },
    {
        "isin": "1145192",
        "name": "תכלית סל מש ממש קונצר 50%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13704",
        "nameValue": "1145192-תכלית סל מש ממש קונצר 50%"
    },
    {
        "isin": "1145192",
        "name": "תכלית סל מש ממש קונצר 50%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13704",
        "nameValue": "1145192-תכלית סל מש ממש קונצר 50%"
    },
    {
        "isin": "1144963",
        "name": "תכלית סל מש ממש תל דיב10%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13889",
        "nameValue": "1144963-תכלית סל מש ממש תל דיב10%"
    },
    {
        "isin": "1144963",
        "name": "תכלית סל מש ממש תל דיב10%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "13889",
        "nameValue": "1144963-תכלית סל מש ממש תל דיב10%"
    },
    {
        "isin": "1146695",
        "name": "קסם ETF מש אגח כל ומנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14200",
        "nameValue": "1146695-קסם ETF מש אגח כל ומנ"
    },
    {
        "isin": "1145200",
        "name": "תכלית סל מש אגחים תא 125",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14204",
        "nameValue": "1145200-תכלית סל מש אגחים תא 125"
    },
    {
        "isin": "1145200",
        "name": "תכלית סל מש אגחים תא 125",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14204",
        "nameValue": "1145200-תכלית סל מש אגחים תא 125"
    },
    {
        "isin": "5128194",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14390.17",
        "nameValue": "5128194-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5128194",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14390.17",
        "nameValue": "5128194-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5131321",
        "name": "PTF מש אגח",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14395.71",
        "nameValue": "5131321-PTF מש אגח"
    },
    {
        "isin": "5131321",
        "name": "PTF מש אגח",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14395.71",
        "nameValue": "5131321-PTF מש אגח"
    },
    {
        "isin": "5131321",
        "name": "PTF מש אגח",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14395.71",
        "nameValue": "5131321-PTF מש אגח"
    },
    {
        "isin": "5130778",
        "name": "PTF מש אגח ישראל 10/90",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14489.49",
        "nameValue": "5130778-PTF מש אגח ישראל 10/90"
    },
    {
        "isin": "5130778",
        "name": "PTF מש אגח ישראל 10/90",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14489.49",
        "nameValue": "5130778-PTF מש אגח ישראל 10/90"
    },
    {
        "isin": "5130778",
        "name": "PTF מש אגח ישראל 10/90",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14489.49",
        "nameValue": "5130778-PTF מש אגח ישראל 10/90"
    },
    {
        "isin": "1145028",
        "name": "תכלית סל מש אגח מניות 15%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14494",
        "nameValue": "1145028-תכלית סל מש אגח מניות 15%"
    },
    {
        "isin": "1145028",
        "name": "תכלית סל מש אגח מניות 15%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14494",
        "nameValue": "1145028-תכלית סל מש אגח מניות 15%"
    },
    {
        "isin": "1145028",
        "name": "תכלית סל מש אגח מניות 15%",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14494",
        "nameValue": "1145028-תכלית סל מש אגח מניות 15%"
    },
    {
        "isin": "1146638",
        "name": "קסם ETF מש אגח ממ וקונצ",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "14990",
        "nameValue": "1146638-קסם ETF מש אגח ממ וקונצ"
    },
    {
        "isin": "5131305",
        "name": "PTF מש אגח ישראל 5/95",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "15012.19",
        "nameValue": "5131305-PTF מש אגח ישראל 5/95"
    },
    {
        "isin": "5131305",
        "name": "PTF מש אגח ישראל 5/95",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "15012.19",
        "nameValue": "5131305-PTF מש אגח ישראל 5/95"
    },
    {
        "isin": "5131305",
        "name": "PTF מש אגח ישראל 5/95",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "15012.19",
        "nameValue": "5131305-PTF מש אגח ישראל 5/95"
    },
    {
        "isin": "1146661",
        "name": "קסם ETF מש אגח כלל ומנ יש",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "15100",
        "nameValue": "1146661-קסם ETF מש אגח כלל ומנ יש"
    },
    {
        "isin": "1144096",
        "name": "תכלית סל מש ממש קונ מניות",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "16150",
        "nameValue": "1144096-תכלית סל מש ממש קונ מניות"
    },
    {
        "isin": "1144096",
        "name": "תכלית סל מש ממש קונ מניות",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "16150",
        "nameValue": "1144096-תכלית סל מש ממש קונ מניות"
    },
    {
        "isin": "1144997",
        "name": "תכלית סל מש ממש מניות חול",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "16208",
        "nameValue": "1144997-תכלית סל מש ממש מניות חול"
    },
    {
        "isin": "1144997",
        "name": "תכלית סל מש ממש מניות חול",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "16208",
        "nameValue": "1144997-תכלית סל מש ממש מניות חול"
    },
    {
        "isin": "1144088",
        "name": "תכלית סל מש אגחים תל דיב",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "17082",
        "nameValue": "1144088-תכלית סל מש אגחים תל דיב"
    },
    {
        "isin": "1144088",
        "name": "תכלית סל מש אגחים תל דיב",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "17082",
        "nameValue": "1144088-תכלית סל מש אגחים תל דיב"
    },
    {
        "isin": "1143775",
        "name": "תכלית סל מש ממשלתי תא 35",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "17700",
        "nameValue": "1143775-תכלית סל מש ממשלתי תא 35"
    },
    {
        "isin": "1143775",
        "name": "תכלית סל מש ממשלתי תא 35",
        "anafim": "בורסה - אגח מדינה",
        "lastPrice": "17700",
        "nameValue": "1143775-תכלית סל מש ממשלתי תא 35"
    },
    {
        "isin": "5132667",
        "name": "תכלית TTF תא-קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "86.65",
        "nameValue": "5132667-תכלית TTF תא-קלינטק"
    },
    {
        "isin": "5132469",
        "name": "קסם KTF תא קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "86.7",
        "nameValue": "5132469-קסם KTF תא קלינטק"
    },
    {
        "isin": "5132717",
        "name": "PTF תא-קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "86.73",
        "nameValue": "5132717-PTF תא-קלינטק"
    },
    {
        "isin": "5115837",
        "name": "תכלית TTFמש אגח מניות 10%",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "98.42",
        "nameValue": "5115837-תכלית TTFמש אגח מניות 10%"
    },
    {
        "isin": "5132691",
        "name": "MTF מח תא קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "100.86",
        "nameValue": "5132691-MTF מח תא קלינטק"
    },
    {
        "isin": "5134200",
        "name": "איביאי מחקה מש מניותיש חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "101.01",
        "nameValue": "5134200-איביאי מחקה מש מניותיש חד"
    },
    {
        "isin": "5134200",
        "name": "איביאי מחקה מש מניותיש חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "101.01",
        "nameValue": "5134200-איביאי מחקה מש מניותיש חד"
    },
    {
        "isin": "5134200",
        "name": "איביאי מחקה מש מניותיש חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "101.01",
        "nameValue": "5134200-איביאי מחקה מש מניותיש חד"
    },
    {
        "isin": "5134085",
        "name": "PTF תא מניב חול",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "104.4",
        "nameValue": "5134085-PTF תא מניב חול"
    },
    {
        "isin": "5133996",
        "name": "איביאי מחקה מש מנ נדיש חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "105.31",
        "nameValue": "5133996-איביאי מחקה מש מנ נדיש חד"
    },
    {
        "isin": "5133996",
        "name": "איביאי מחקה מש מנ נדיש חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "105.31",
        "nameValue": "5133996-איביאי מחקה מש מנ נדיש חד"
    },
    {
        "isin": "5133996",
        "name": "איביאי מחקה מש מנ נדיש חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "105.31",
        "nameValue": "5133996-איביאי מחקה מש מנ נדיש חד"
    },
    {
        "isin": "5134093",
        "name": "PTF תא-ביטוח",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "105.9",
        "nameValue": "5134093-PTF תא-ביטוח"
    },
    {
        "isin": "5121900",
        "name": "איביאי מחקה מש משת מנ9010",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "108.39",
        "nameValue": "5121900-איביאי מחקה מש משת מנ9010"
    },
    {
        "isin": "5130661",
        "name": "הראל מחקה תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "109.9",
        "nameValue": "5130661-הראל מחקה תא 35"
    },
    {
        "isin": "5133541",
        "name": "תכלית TTF תא-בנייה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "110.09",
        "nameValue": "5133541-תכלית TTF תא-בנייה"
    },
    {
        "isin": "5130687",
        "name": "PTF תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "110.19",
        "nameValue": "5130687-PTF תא 35"
    },
    {
        "isin": "5132139",
        "name": "איביאי מחקה מש טכנל על חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "110.23",
        "nameValue": "5132139-איביאי מחקה מש טכנל על חד"
    },
    {
        "isin": "5133582",
        "name": "תכלית TTF תא ביטוח ופיננס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "111.46",
        "nameValue": "5133582-תכלית TTF תא ביטוח ופיננס"
    },
    {
        "isin": "5133764",
        "name": "הראל מחקה תא All-Share",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "112.49",
        "nameValue": "5133764-הראל מחקה תא All-Share"
    },
    {
        "isin": "5129671",
        "name": "אש SBי מש MRK NTL ממ חד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "113.22",
        "nameValue": "5129671-אש SBי מש MRK NTL ממ חד"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5109418",
        "name": "תכלית TTF תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "116.68",
        "nameValue": "5109418-תכלית TTF תא 35"
    },
    {
        "isin": "5119623",
        "name": "MTF‏ מח מש אגח ממשלת90%ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "117.9",
        "nameValue": "5119623-MTF‏ מח מש אגח ממשלת90%ממ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5132782",
        "name": "קסם KTF תא-בנייה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "130.74",
        "nameValue": "5132782-קסם KTF תא-בנייה"
    },
    {
        "isin": "5114483",
        "name": "תכלית TTFמש אגח מניות20ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "132.23",
        "nameValue": "5114483-תכלית TTFמש אגח מניות20ממ"
    },
    {
        "isin": "5124490",
        "name": "קסם KTF תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "133.14",
        "nameValue": "5124490-קסם KTF תא 35"
    },
    {
        "isin": "5121306",
        "name": "אש SB מש תא Large Cap",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "133.86",
        "nameValue": "5121306-אש SB מש תא Large Cap"
    },
    {
        "isin": "5118997",
        "name": "MTF מח תא SME60",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "138.95",
        "nameValue": "5118997-MTF מח תא SME60"
    },
    {
        "isin": "5131081",
        "name": "הראל מחקה תא טכנולוגיה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "139.58",
        "nameValue": "5131081-הראל מחקה תא טכנולוגיה"
    },
    {
        "isin": "5115779",
        "name": "איביאי מחקה מש קונצמנ9010",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "143.61",
        "nameValue": "5115779-איביאי מחקה מש קונצמנ9010"
    },
    {
        "isin": "5115761",
        "name": "איביאי מחקה מש קונצמנ8020",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "145.08",
        "nameValue": "5115761-איביאי מחקה מש קונצמנ8020"
    },
    {
        "isin": "5130927",
        "name": "קסם KTF תא טכנולוגיה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "145.19",
        "nameValue": "5130927-קסם KTF תא טכנולוגיה"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5130638",
        "name": "הראל מחקה תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "147.44",
        "nameValue": "5130638-הראל מחקה תא 90"
    },
    {
        "isin": "5115738",
        "name": "הראל מחקה מש 80אגח 20מנ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "149.4",
        "nameValue": "5115738-הראל מחקה מש 80אגח 20מנ"
    },
    {
        "isin": "5115274",
        "name": "MTF‏ מח מש אגח ישראל 80%",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "149.52",
        "nameValue": "5115274-MTF‏ מח מש אגח ישראל 80%"
    },
    {
        "isin": "5130620",
        "name": "MTF מח תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "149.71",
        "nameValue": "5130620-MTF מח תא 90"
    },
    {
        "isin": "5130893",
        "name": "MTF מח תא טכנולוגיה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "149.98",
        "nameValue": "5130893-MTF מח תא טכנולוגיה"
    },
    {
        "isin": "5122510",
        "name": "הראל מחקה תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "152.99",
        "nameValue": "5122510-הראל מחקה תא 125"
    },
    {
        "isin": "5123641",
        "name": "MTF מח תא צמיחה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "153.59",
        "nameValue": "5123641-MTF מח תא צמיחה"
    },
    {
        "isin": "1161827",
        "name": "הראל סל תא טכנולוגיה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "153.8",
        "nameValue": "1161827-הראל סל תא טכנולוגיה"
    },
    {
        "isin": "5130919",
        "name": "PTF תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "161.24",
        "nameValue": "5130919-PTF תא 90"
    },
    {
        "isin": "5112586",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "163.18",
        "nameValue": "5112586-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5127428",
        "name": "MTF מח תא סקטור-באלאנס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "165.93",
        "nameValue": "5127428-MTF מח תא סקטור-באלאנס"
    },
    {
        "isin": "5127535",
        "name": "קסם KTF תא סקטור-באלאנס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "169.27",
        "nameValue": "5127535-קסם KTF תא סקטור-באלאנס"
    },
    {
        "isin": "5127584",
        "name": "תכלית TTF תא סקטור-בלאנס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "169.27",
        "nameValue": "5127584-תכלית TTF תא סקטור-בלאנס"
    },
    {
        "isin": "5114657",
        "name": "תכלית TTF תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "175.6",
        "nameValue": "5114657-תכלית TTF תא 125"
    },
    {
        "isin": "5122288",
        "name": "MTF מח‏ מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "180.45",
        "nameValue": "5122288-MTF מח‏ מש מניות ישראל"
    },
    {
        "isin": "5122288",
        "name": "MTF מח‏ מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "180.45",
        "nameValue": "5122288-MTF מח‏ מש מניות ישראל"
    },
    {
        "isin": "1149236",
        "name": "פסגות ETF חסר תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "183.4",
        "nameValue": "1149236-פסגות ETF חסר תא 90"
    },
    {
        "isin": "5131420",
        "name": "הראל מחקה תא מניב ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "183.64",
        "nameValue": "5131420-הראל מחקה תא מניב ישראל"
    },
    {
        "isin": "5131487",
        "name": "קסם KTF תא מניב ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "186.99",
        "nameValue": "5131487-קסם KTF תא מניב ישראל"
    },
    {
        "isin": "5128970",
        "name": "תכלית TTF תא-פמילי",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "187.07",
        "nameValue": "5128970-תכלית TTF תא-פמילי"
    },
    {
        "isin": "5109897",
        "name": "MTF מח תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "191.49",
        "nameValue": "5109897-MTF מח תא 35"
    },
    {
        "isin": "5113345",
        "name": "קסם KTF תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "197.4",
        "nameValue": "5113345-קסם KTF תא 125"
    },
    {
        "isin": "5113063",
        "name": "איביאי מחקה תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "205.09",
        "nameValue": "5113063-איביאי מחקה תא 125"
    },
    {
        "isin": "1144716",
        "name": "תכלית סל חסרתא35 פי2 חודש",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "206.1",
        "nameValue": "1144716-תכלית סל חסרתא35 פי2 חודש"
    },
    {
        "isin": "5112628",
        "name": "PTF תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "210.09",
        "nameValue": "5112628-PTF תא 125"
    },
    {
        "isin": "5109889",
        "name": "MTF מח תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "219.9",
        "nameValue": "5109889-MTF מח תא 125"
    },
    {
        "isin": "5124508",
        "name": "קסם KTF תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "229.55",
        "nameValue": "5124508-קסם KTF תא 90"
    },
    {
        "isin": "5131404",
        "name": "הראל מחקה תא בנייה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "232.71",
        "nameValue": "5131404-הראל מחקה תא בנייה"
    },
    {
        "isin": "5118740",
        "name": "תכלית TTF תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "258.92",
        "nameValue": "5118740-תכלית TTF תא 90"
    },
    {
        "isin": "1144815",
        "name": "תכלית סל תא ביומד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "260.6",
        "nameValue": "1144815-תכלית סל תא ביומד"
    },
    {
        "isin": "1175249",
        "name": "פסגות ETF תא ביומד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "273.3",
        "nameValue": "1175249-פסגות ETF תא ביומד"
    },
    {
        "isin": "5115126",
        "name": "איביאי מחקה תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "283.68",
        "nameValue": "5115126-איביאי מחקה תא 90"
    },
    {
        "isin": "1148758",
        "name": "פסגות ETF תא גלובל-טק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "412.8",
        "nameValue": "1148758-פסגות ETF תא גלובל-טק"
    },
    {
        "isin": "5101506",
        "name": "איביאי מחקה תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "425.26",
        "nameValue": "5101506-איביאי מחקה תא 35"
    },
    {
        "isin": "1150267",
        "name": "MTF סל תא טק-עילית",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "497.8",
        "nameValue": "1150267-MTF סל תא טק-עילית"
    },
    {
        "isin": "1161033",
        "name": "תכלית סל חסר2 תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "499.7",
        "nameValue": "1161033-תכלית סל חסר2 תא 90"
    },
    {
        "isin": "5131289",
        "name": "PTF מש מדינה +10",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "511.43",
        "nameValue": "5131289-PTF מש מדינה +10"
    },
    {
        "isin": "1148824",
        "name": "פסגות ETF תא SME60",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "733.9",
        "nameValue": "1148824-פסגות ETF תא SME60"
    },
    {
        "isin": "1145044",
        "name": "תכלית סל תא SME60",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "752.7",
        "nameValue": "1145044-תכלית סל תא SME60"
    },
    {
        "isin": "1144187",
        "name": "תכלית סל חסר תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "756.7",
        "nameValue": "1144187-תכלית סל חסר תא 35"
    },
    {
        "isin": "1148832",
        "name": "פסגות ETF תא נפט וגז",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "779.6",
        "nameValue": "1148832-פסגות ETF תא נפט וגז"
    },
    {
        "isin": "1144807",
        "name": "תכלית סל תא נפט וגז",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "780.5",
        "nameValue": "1144807-תכלית סל תא נפט וגז"
    },
    {
        "isin": "1148956",
        "name": "הראל סל תא SME60",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "784",
        "nameValue": "1148956-הראל סל תא SME60"
    },
    {
        "isin": "1171040",
        "name": "הראל סל תא-קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1029",
        "nameValue": "1171040-הראל סל תא-קלינטק"
    },
    {
        "isin": "1171925",
        "name": "תכלית סל תא-קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1030",
        "nameValue": "1171925-תכלית סל תא-קלינטק"
    },
    {
        "isin": "1174499",
        "name": "תכלית סל חסר תא-קלינטק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1038",
        "nameValue": "1174499-תכלית סל חסר תא-קלינטק"
    },
    {
        "isin": "1165661",
        "name": "MTF סל תא-מניב ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1073",
        "nameValue": "1165661-MTF סל תא-מניב ישראל"
    },
    {
        "isin": "1144559",
        "name": "תכלית סל תא נדלן",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1090",
        "nameValue": "1144559-תכלית סל תא נדלן"
    },
    {
        "isin": "1148691",
        "name": "פסגות ETF תא נדלן",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1091",
        "nameValue": "1148691-פסגות ETF תא נדלן"
    },
    {
        "isin": "1148964",
        "name": "הראל סל תא נדלן",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1099",
        "nameValue": "1148964-הראל סל תא נדלן"
    },
    {
        "isin": "1171099",
        "name": "MTF סל‏ חסר תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1278",
        "nameValue": "1171099-MTF סל‏ חסר תא 90"
    },
    {
        "isin": "1169408",
        "name": "MTF סל תא טכנולוגיה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1320",
        "nameValue": "1169408-MTF סל תא טכנולוגיה"
    },
    {
        "isin": "1171602",
        "name": "פסגות ETF תא טכנולוגיה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1323",
        "nameValue": "1171602-פסגות ETF תא טכנולוגיה"
    },
    {
        "isin": "1146380",
        "name": "קסם ETF ממ תא 35 פי3",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1332",
        "nameValue": "1146380-קסם ETF ממ תא 35 פי3"
    },
    {
        "isin": "1165653",
        "name": "MTF סל תא-בנייה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1595",
        "nameValue": "1165653-MTF סל תא-בנייה"
    },
    {
        "isin": "1176536",
        "name": "תכלית סל תא-בנייה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1603",
        "nameValue": "1176536-תכלית סל תא-בנייה"
    },
    {
        "isin": "1144708",
        "name": "תכלית סל תא 35 פי 3 חודש",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1606",
        "nameValue": "1144708-תכלית סל תא 35 פי 3 חודש"
    },
    {
        "isin": "1148840",
        "name": "פסגות ETF תא SME150",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1689",
        "nameValue": "1148840-פסגות ETF תא SME150"
    },
    {
        "isin": "1144575",
        "name": "תכלית סל תא צמיחה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1730",
        "nameValue": "1144575-תכלית סל תא צמיחה"
    },
    {
        "isin": "1148782",
        "name": "פסגות ETF תא צמיחה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1770",
        "nameValue": "1148782-פסגות ETF תא צמיחה"
    },
    {
        "isin": "1149004",
        "name": "הראל סל תא צמיחה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1801",
        "nameValue": "1149004-הראל סל תא צמיחה"
    },
    {
        "isin": "1143700",
        "name": "תכלית סל תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1882",
        "nameValue": "1143700-תכלית סל תא 35"
    },
    {
        "isin": "1148790",
        "name": "פסגות ETF תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1883",
        "nameValue": "1148790-פסגות ETF תא 35"
    },
    {
        "isin": "1148907",
        "name": "הראל סל תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1884",
        "nameValue": "1148907-הראל סל תא 35"
    },
    {
        "isin": "1155324",
        "name": "פסגות ETF כש תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1954",
        "nameValue": "1155324-פסגות ETF כש תא 125"
    },
    {
        "isin": "1148808",
        "name": "פסגות ETF תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1956",
        "nameValue": "1148808-פסגות ETF תא 125"
    },
    {
        "isin": "1174796",
        "name": "MTF סל תא-125 אקלים נקי",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1958",
        "nameValue": "1174796-MTF סל תא-125 אקלים נקי"
    },
    {
        "isin": "1155340",
        "name": "הראל סל כש תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1960",
        "nameValue": "1155340-הראל סל כש תא 125"
    },
    {
        "isin": "1148899",
        "name": "הראל סל תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1961",
        "nameValue": "1148899-הראל סל תא 125"
    },
    {
        "isin": "1143718",
        "name": "תכלית סל תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1962",
        "nameValue": "1143718-תכלית סל תא 125"
    },
    {
        "isin": "1155373",
        "name": "תכלית סל כש תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "1963",
        "nameValue": "1155373-תכלית סל כש תא 125"
    },
    {
        "isin": "1148642",
        "name": "פסגות ETF תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2076",
        "nameValue": "1148642-פסגות ETF תא 90"
    },
    {
        "isin": "1143783",
        "name": "תכלית סל תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2116",
        "nameValue": "1143783-תכלית סל תא 90"
    },
    {
        "isin": "1148931",
        "name": "הראל סל תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2129",
        "nameValue": "1148931-הראל סל תא 90"
    },
    {
        "isin": "1166172",
        "name": "הראל סל כש תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2138",
        "nameValue": "1166172-הראל סל כש תא 90"
    },
    {
        "isin": "5129705",
        "name": "הראל מחקה תא סקטור-באלאנס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2248.37",
        "nameValue": "5129705-הראל מחקה תא סקטור-באלאנס"
    },
    {
        "isin": "1148857",
        "name": "פסגות ETF תא סקטור באלאנס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2251",
        "nameValue": "1148857-פסגות ETF תא סקטור באלאנס"
    },
    {
        "isin": "1144658",
        "name": "תכלית סל תא 35 פי 2 חודש",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2495",
        "nameValue": "1144658-תכלית סל תא 35 פי 2 חודש"
    },
    {
        "isin": "1150184",
        "name": "MTF סל תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2564",
        "nameValue": "1150184-MTF סל תא 35"
    },
    {
        "isin": "1146893",
        "name": "קסם ETF תא ביומד",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2607",
        "nameValue": "1146893-קסם ETF תא ביומד"
    },
    {
        "isin": "1146059",
        "name": "קסם ETF ממח תא 35 פי2",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2627",
        "nameValue": "1146059-קסם ETF ממח תא 35 פי2"
    },
    {
        "isin": "1148816",
        "name": "פסגות ETF תא פיננסים",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2781",
        "nameValue": "1148816-פסגות ETF תא פיננסים"
    },
    {
        "isin": "1143726",
        "name": "תכלית סל בנקים ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2818",
        "nameValue": "1143726-תכלית סל בנקים ישראל"
    },
    {
        "isin": "1148774",
        "name": "פסגותETF אינדקס בנקים ישר",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2827",
        "nameValue": "1148774-פסגותETF אינדקס בנקים ישר"
    },
    {
        "isin": "1144161",
        "name": "תכלית סל תא פיננסים",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2846",
        "nameValue": "1144161-תכלית סל תא פיננסים"
    },
    {
        "isin": "1148980",
        "name": "הראל סל תא פיננסים",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2854",
        "nameValue": "1148980-הראל סל תא פיננסים"
    },
    {
        "isin": "1148766",
        "name": "פסגות ETF תל דיב",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2859",
        "nameValue": "1148766-פסגות ETF תל דיב"
    },
    {
        "isin": "1145036",
        "name": "תכלית סל תל דיב",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2864",
        "nameValue": "1145036-תכלית סל תל דיב"
    },
    {
        "isin": "1148949",
        "name": "הראל סל אינדק בנקים ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2865",
        "nameValue": "1148949-הראל סל אינדק בנקים ישראל"
    },
    {
        "isin": "5129697",
        "name": "הראל מחקה תל דיב",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "2927.43",
        "nameValue": "5129697-הראל מחקה תל דיב"
    },
    {
        "isin": "1150283",
        "name": "MTF סל תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "3074",
        "nameValue": "1150283-MTF סל תא 125"
    },
    {
        "isin": "1159714",
        "name": "MTF סל כש תא-125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "3079",
        "nameValue": "1159714-MTF סל כש תא-125"
    },
    {
        "isin": "1150291",
        "name": "MTF סל תל דיב",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "3152",
        "nameValue": "1150291-MTF סל תל דיב"
    },
    {
        "isin": "1150259",
        "name": "MTF סל‏ תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "3187",
        "nameValue": "1150259-MTF סל‏ תא 90"
    },
    {
        "isin": "1146364",
        "name": "קסם ETF תא גלובל-טק",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "3963",
        "nameValue": "1146364-קסם ETF תא גלובל-טק"
    },
    {
        "isin": "1147347",
        "name": "קסם ETF חסר תא SME60",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "5301",
        "nameValue": "1147347-קסם ETF חסר תא SME60"
    },
    {
        "isin": "1161058",
        "name": "קסם ETF חסר תא 90 2",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "6143",
        "nameValue": "1161058-קסם ETF חסר תא 90 2"
    },
    {
        "isin": "1146745",
        "name": "קסם ETF חסר תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "6406",
        "nameValue": "1146745-קסם ETF חסר תא 35"
    },
    {
        "isin": "1146539",
        "name": "קסם ETF תא SME60",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "7415",
        "nameValue": "1146539-קסם ETF תא SME60"
    },
    {
        "isin": "1146885",
        "name": "קסם ETF תא נפט וגז",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "7994",
        "nameValue": "1146885-קסם ETF תא נפט וגז"
    },
    {
        "isin": "1146547",
        "name": "קסם ETF תא נדלן",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "10810",
        "nameValue": "1146547-קסם ETF תא נדלן"
    },
    {
        "isin": "1144229",
        "name": "תכלית סל מש ממשלתי תא5%35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "11692",
        "nameValue": "1144229-תכלית סל מש ממשלתי תא5%35"
    },
    {
        "isin": "1161884",
        "name": "קסם ETF חסר תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "12300",
        "nameValue": "1161884-קסם ETF חסר תא 125"
    },
    {
        "isin": "1145010",
        "name": "תכלית סל מש ממש תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "12878",
        "nameValue": "1145010-תכלית סל מש ממש תא 125"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1144963",
        "name": "תכלית סל מש ממש תל דיב10%",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "13889",
        "nameValue": "1144963-תכלית סל מש ממש תל דיב10%"
    },
    {
        "isin": "1146695",
        "name": "קסם ETF מש אגח כל ומנ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "14200",
        "nameValue": "1146695-קסם ETF מש אגח כל ומנ"
    },
    {
        "isin": "1145200",
        "name": "תכלית סל מש אגחים תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "14204",
        "nameValue": "1145200-תכלית סל מש אגחים תא 125"
    },
    {
        "isin": "5128194",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "14390.17",
        "nameValue": "5128194-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5130778",
        "name": "PTF מש אגח ישראל 10/90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "14489.49",
        "nameValue": "5130778-PTF מש אגח ישראל 10/90"
    },
    {
        "isin": "1145028",
        "name": "תכלית סל מש אגח מניות 15%",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "14494",
        "nameValue": "1145028-תכלית סל מש אגח מניות 15%"
    },
    {
        "isin": "5131305",
        "name": "PTF מש אגח ישראל 5/95",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "15012.19",
        "nameValue": "5131305-PTF מש אגח ישראל 5/95"
    },
    {
        "isin": "1146661",
        "name": "קסם ETF מש אגח כלל ומנ יש",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "15100",
        "nameValue": "1146661-קסם ETF מש אגח כלל ומנ יש"
    },
    {
        "isin": "1144021",
        "name": "תכלית סל מש מניות עולם ממ",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "15860",
        "nameValue": "1144021-תכלית סל מש מניות עולם ממ"
    },
    {
        "isin": "1178359",
        "name": "קסם ETF תא-בנייה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "16070",
        "nameValue": "1178359-קסם ETF תא-בנייה"
    },
    {
        "isin": "1144096",
        "name": "תכלית סל מש ממש קונ מניות",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "16150",
        "nameValue": "1144096-תכלית סל מש ממש קונ מניות"
    },
    {
        "isin": "1145994",
        "name": "קסם ETF תא צמיחה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "17010",
        "nameValue": "1145994-קסם ETF תא צמיחה"
    },
    {
        "isin": "1144088",
        "name": "תכלית סל מש אגחים תל דיב",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "17082",
        "nameValue": "1144088-תכלית סל מש אגחים תל דיב"
    },
    {
        "isin": "1143775",
        "name": "תכלית סל מש ממשלתי תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "17700",
        "nameValue": "1143775-תכלית סל מש ממשלתי תא 35"
    },
    {
        "isin": "1146570",
        "name": "קסם ETF תא 35",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "18760",
        "nameValue": "1146570-קסם ETF תא 35"
    },
    {
        "isin": "1146356",
        "name": "קסם ETF תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "19540",
        "nameValue": "1146356-קסם ETF תא 125"
    },
    {
        "isin": "1155365",
        "name": "קסם ETF כשרה תא 125",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "19580",
        "nameValue": "1155365-קסם ETF כשרה תא 125"
    },
    {
        "isin": "1144799",
        "name": "תכלית סל מש MIDCAP ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "19670",
        "nameValue": "1144799-תכלית סל מש MIDCAP ישראל"
    },
    {
        "isin": "1144799",
        "name": "תכלית סל מש MIDCAP ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "19670",
        "nameValue": "1144799-תכלית סל מש MIDCAP ישראל"
    },
    {
        "isin": "1144799",
        "name": "תכלית סל מש MIDCAP ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "19670",
        "nameValue": "1144799-תכלית סל מש MIDCAP ישראל"
    },
    {
        "isin": "1146331",
        "name": "קסם ETF תא 90",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "20450",
        "nameValue": "1146331-קסם ETF תא 90"
    },
    {
        "isin": "1146349",
        "name": "קסם ETF תא מעלה",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "22180",
        "nameValue": "1146349-קסם ETF תא מעלה"
    },
    {
        "isin": "1167261",
        "name": "קסם ETF תא סקטור-באלאנס",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "22360",
        "nameValue": "1167261-קסם ETF תא סקטור-באלאנס"
    },
    {
        "isin": "1144443",
        "name": "תכלית סל מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "23820",
        "nameValue": "1144443-תכלית סל מש מניות ישראל"
    },
    {
        "isin": "1144443",
        "name": "תכלית סל מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "23820",
        "nameValue": "1144443-תכלית סל מש מניות ישראל"
    },
    {
        "isin": "1144443",
        "name": "תכלית סל מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "23820",
        "nameValue": "1144443-תכלית סל מש מניות ישראל"
    },
    {
        "isin": "1144443",
        "name": "תכלית סל מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "23820",
        "nameValue": "1144443-תכלית סל מש מניות ישראל"
    },
    {
        "isin": "1144443",
        "name": "תכלית סל מש מניות ישראל",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "23820",
        "nameValue": "1144443-תכלית סל מש מניות ישראל"
    },
    {
        "isin": "1145069",
        "name": "תכלית סל מש מניות מקומיות",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27310",
        "nameValue": "1145069-תכלית סל מש מניות מקומיות"
    },
    {
        "isin": "1145069",
        "name": "תכלית סל מש מניות מקומיות",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27310",
        "nameValue": "1145069-תכלית סל מש מניות מקומיות"
    },
    {
        "isin": "1145069",
        "name": "תכלית סל מש מניות מקומיות",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27310",
        "nameValue": "1145069-תכלית סל מש מניות מקומיות"
    },
    {
        "isin": "1145069",
        "name": "תכלית סל מש מניות מקומיות",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27310",
        "nameValue": "1145069-תכלית סל מש מניות מקומיות"
    },
    {
        "isin": "1145069",
        "name": "תכלית סל מש מניות מקומיות",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27310",
        "nameValue": "1145069-תכלית סל מש מניות מקומיות"
    },
    {
        "isin": "1146554",
        "name": "קסם ETF תא פיננסים",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27670",
        "nameValue": "1146554-קסם ETF תא פיננסים"
    },
    {
        "isin": "1146430",
        "name": "קסם ETF אינדקס בנקים ישרא",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "27710",
        "nameValue": "1146430-קסם ETF אינדקס בנקים ישרא"
    },
    {
        "isin": "1146125",
        "name": "קסם ETF תא ביטוח",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "28240",
        "nameValue": "1146125-קסם ETF תא ביטוח"
    },
    {
        "isin": "1145911",
        "name": "קסם ETF תל דיב",
        "anafim": "בורסה - מדדי מניות",
        "lastPrice": "28700",
        "nameValue": "1145911-קסם ETF תל דיב"
    },
    {
        "isin": "5115837",
        "name": "תכלית TTFמש אגח מניות 10%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "98.42",
        "nameValue": "5115837-תכלית TTFמש אגח מניות 10%"
    },
    {
        "isin": "5115837",
        "name": "תכלית TTFמש אגח מניות 10%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "98.42",
        "nameValue": "5115837-תכלית TTFמש אגח מניות 10%"
    },
    {
        "isin": "5133202",
        "name": "MTF מח תלבונד שקל AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "99.96",
        "nameValue": "5133202-MTF מח תלבונד שקל AA-AAA"
    },
    {
        "isin": "5129036",
        "name": "קסם KTF תלבונד דולר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "100.02",
        "nameValue": "5129036-קסם KTF תלבונד דולר"
    },
    {
        "isin": "5132519",
        "name": "PTF תל בונד שקלי 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "100.93",
        "nameValue": "5132519-PTF תל בונד שקלי 50"
    },
    {
        "isin": "5128772",
        "name": "תכלית TTF תל בונד דולר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "101.46",
        "nameValue": "5128772-תכלית TTF תל בונד דולר"
    },
    {
        "isin": "5130380",
        "name": "PTF תלבונד בנקים וביטוח",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "102.83",
        "nameValue": "5130380-PTF תלבונד בנקים וביטוח"
    },
    {
        "isin": "5130836",
        "name": "תכלית TTF תל בונד שAA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "103.1",
        "nameValue": "5130836-תכלית TTF תל בונד שAA-AAA"
    },
    {
        "isin": "5129432",
        "name": "קסם KTF תלבונד שקלי-50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "103.2",
        "nameValue": "5129432-קסם KTF תלבונד שקלי-50"
    },
    {
        "isin": "5130828",
        "name": "תכלית TTF תל בונד בנקבטח",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "103.29",
        "nameValue": "5130828-תכלית TTF תל בונד בנקבטח"
    },
    {
        "isin": "5133392",
        "name": "קסם KTF תלבונד צמודות A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "103.36",
        "nameValue": "5133392-קסם KTF תלבונד צמודות A"
    },
    {
        "isin": "5133210",
        "name": "MTF מח תלבונד צמד AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "103.92",
        "nameValue": "5133210-MTF מח תלבונד צמד AA-AAA"
    },
    {
        "isin": "5130992",
        "name": "PTF תלבונד שקלי AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "104.13",
        "nameValue": "5130992-PTF תלבונד שקלי AA-AAA"
    },
    {
        "isin": "5125984",
        "name": "MTF מח‏ תלבונד צ 0-3",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "104.74",
        "nameValue": "5125984-MTF מח‏ תלבונד צ 0-3"
    },
    {
        "isin": "5125331",
        "name": "MTF מח‏ תלבונד ש 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "104.74",
        "nameValue": "5125331-MTF מח‏ תלבונד ש 3-5"
    },
    {
        "isin": "5115472",
        "name": "תכלית TTF תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.15",
        "nameValue": "5115472-תכלית TTF תלבונד 20"
    },
    {
        "isin": "5121421",
        "name": "MTF‏ מח מש שקלי 1-2 שנים",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.56",
        "nameValue": "5121421-MTF‏ מח מש שקלי 1-2 שנים"
    },
    {
        "isin": "5121421",
        "name": "MTF‏ מח מש שקלי 1-2 שנים",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.56",
        "nameValue": "5121421-MTF‏ מח מש שקלי 1-2 שנים"
    },
    {
        "isin": "5125323",
        "name": "תכלית TTF תלבונד ש 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.69",
        "nameValue": "5125323-תכלית TTF תלבונד ש 50"
    },
    {
        "isin": "5120241",
        "name": "איביאי מחקה ALLBOND ר.מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.76",
        "nameValue": "5120241-איביאי מחקה ALLBOND ר.מש"
    },
    {
        "isin": "5131909",
        "name": "PTF תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.88",
        "nameValue": "5131909-PTF תלבונד תשו ש"
    },
    {
        "isin": "5132402",
        "name": "קסם KTF תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "105.91",
        "nameValue": "5132402-קסם KTF תלבונד צ בנק"
    },
    {
        "isin": "5131610",
        "name": "PTF תל בונד צמודות בנקים",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "106.61",
        "nameValue": "5131610-PTF תל בונד צמודות בנקים"
    },
    {
        "isin": "5130695",
        "name": "PTF תלבונד צמודות 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "106.69",
        "nameValue": "5130695-PTF תלבונד צמודות 3-5"
    },
    {
        "isin": "5121405",
        "name": "MTF מח מש אגח צמוד בינוני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "107.63",
        "nameValue": "5121405-MTF מח מש אגח צמוד בינוני"
    },
    {
        "isin": "5121405",
        "name": "MTF מח מש אגח צמוד בינוני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "107.63",
        "nameValue": "5121405-MTF מח מש אגח צמוד בינוני"
    },
    {
        "isin": "5131636",
        "name": "PTF תל בונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "107.65",
        "nameValue": "5131636-PTF תל בונד מאגר"
    },
    {
        "isin": "5120845",
        "name": "תכלית TTF אול בונד ר.מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.29",
        "nameValue": "5120845-תכלית TTF אול בונד ר.מש"
    },
    {
        "isin": "5127907",
        "name": "MTF מח‏ תלבונד שקל 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.33",
        "nameValue": "5127907-MTF מח‏ תלבונד שקל 50"
    },
    {
        "isin": "5129002",
        "name": "קסם KTF בונד שקלי AA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.33",
        "nameValue": "5129002-קסם KTF בונד שקלי AA"
    },
    {
        "isin": "5121900",
        "name": "איביאי מחקה מש משת מנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.39",
        "nameValue": "5121900-איביאי מחקה מש משת מנ9010"
    },
    {
        "isin": "5122551",
        "name": "הראל מחקה All-Bond ריב מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.5",
        "nameValue": "5122551-הראל מחקה All-Bond ריב מש"
    },
    {
        "isin": "5127709",
        "name": "MTF מח תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.62",
        "nameValue": "5127709-MTF מח תלבונד שקלי"
    },
    {
        "isin": "5125364",
        "name": "MTF מח‏ תלבונד ש 5-15",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "108.86",
        "nameValue": "5125364-MTF מח‏ תלבונד ש 5-15"
    },
    {
        "isin": "5129028",
        "name": "קסם KTF תלבונד צ 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "109.13",
        "nameValue": "5129028-קסם KTF תלבונד צ 3-5"
    },
    {
        "isin": "5121025",
        "name": "קסם AllBond KTF ר.מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "109.14",
        "nameValue": "5121025-קסם AllBond KTF ר.מש"
    },
    {
        "isin": "5120563",
        "name": "PTFי All-Bond-ריבית משתנה",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "109.62",
        "nameValue": "5120563-PTFי All-Bond-ריבית משתנה"
    },
    {
        "isin": "5125372",
        "name": "MTF מח‏ תלבונד ש 0-3‏",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "109.7",
        "nameValue": "5125372-MTF מח‏ תלבונד ש 0-3‏"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5121413",
        "name": "MTF‏ מח מש אגח ישראל 100%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.15",
        "nameValue": "5121413-MTF‏ מח מש אגח ישראל 100%"
    },
    {
        "isin": "5118757",
        "name": "תכלית TTF תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.16",
        "nameValue": "5118757-תכלית TTF תלבונד צ בנק"
    },
    {
        "isin": "5121561",
        "name": "MTF מח‏ מש שקלי 1-4 שנים",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.38",
        "nameValue": "5121561-MTF מח‏ מש שקלי 1-4 שנים"
    },
    {
        "isin": "5121561",
        "name": "MTF מח‏ מש שקלי 1-4 שנים",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.38",
        "nameValue": "5121561-MTF מח‏ מש שקלי 1-4 שנים"
    },
    {
        "isin": "5121561",
        "name": "MTF מח‏ מש שקלי 1-4 שנים",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "110.38",
        "nameValue": "5121561-MTF מח‏ מש שקלי 1-4 שנים"
    },
    {
        "isin": "5131008",
        "name": "PTF תלבונד צמוד AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "111.25",
        "nameValue": "5131008-PTF תלבונד צמוד AA-AAA"
    },
    {
        "isin": "5118559",
        "name": "איביאי מחקה תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "111.29",
        "nameValue": "5118559-איביאי מחקה תלבונד צ בנק"
    },
    {
        "isin": "5125133",
        "name": "איביאי מחקה תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "111.82",
        "nameValue": "5125133-איביאי מחקה תלבונד-גלובל"
    },
    {
        "isin": "5129010",
        "name": "קסם KTF בונד צמודAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "112.09",
        "nameValue": "5129010-קסם KTF בונד צמודAA"
    },
    {
        "isin": "5116330",
        "name": "MTF מח All-Bond-ר משתנה",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "112.6",
        "nameValue": "5116330-MTF מח All-Bond-ר משתנה"
    },
    {
        "isin": "5131917",
        "name": "PTF תלבונד צ A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "112.7",
        "nameValue": "5131917-PTF תלבונד צ A"
    },
    {
        "isin": "5125356",
        "name": "MTF מח‏ תלבונד צ 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "113.03",
        "nameValue": "5125356-MTF מח‏ תלבונד צ 3-5"
    },
    {
        "isin": "1155126",
        "name": "קסם ETF כשרה תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "113.16",
        "nameValue": "1155126-קסם ETF כשרה תלבונד 60"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5117817",
        "name": "MTF מח‏ תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "115.38",
        "nameValue": "5117817-MTF מח‏ תלבונד צ בנק"
    },
    {
        "isin": "5118732",
        "name": "תכלית TTF תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "117.11",
        "nameValue": "5118732-תכלית TTF תלבונד תשו ש"
    },
    {
        "isin": "5122395",
        "name": "איביאי מחקה תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "117.39",
        "nameValue": "5122395-איביאי מחקה תלבונד תשו ש"
    },
    {
        "isin": "5119904",
        "name": "PTF מש אגח ישראל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.15",
        "nameValue": "5119904-PTF מש אגח ישראל"
    },
    {
        "isin": "5119904",
        "name": "PTF מש אגח ישראל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.15",
        "nameValue": "5119904-PTF מש אגח ישראל"
    },
    {
        "isin": "5122320",
        "name": "MTF מח תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.26",
        "nameValue": "5122320-MTF מח תלבונד תשו ש"
    },
    {
        "isin": "5120829",
        "name": "תכלית TTF מש ממש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.56",
        "nameValue": "5120829-תכלית TTF מש ממש קונצרני"
    },
    {
        "isin": "5120829",
        "name": "תכלית TTF מש ממש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.56",
        "nameValue": "5120829-תכלית TTF מש ממש קונצרני"
    },
    {
        "isin": "5120829",
        "name": "תכלית TTF מש ממש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.56",
        "nameValue": "5120829-תכלית TTF מש ממש קונצרני"
    },
    {
        "isin": "5120829",
        "name": "תכלית TTF מש ממש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "118.56",
        "nameValue": "5120829-תכלית TTF מש ממש קונצרני"
    },
    {
        "isin": "5119177",
        "name": "איביאי מחקה תלבונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "119.33",
        "nameValue": "5119177-איביאי מחקה תלבונד מאגר"
    },
    {
        "isin": "5121223",
        "name": "קסם KTF תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "119.51",
        "nameValue": "5121223-קסם KTF תלבונד תשו ש"
    },
    {
        "isin": "5123518",
        "name": "MTF מח‏ תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "119.56",
        "nameValue": "5123518-MTF מח‏ תלבונד צמוד"
    },
    {
        "isin": "5119151",
        "name": "MTF מח‏ תלבונד מאגר‎",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "119.92",
        "nameValue": "5119151-MTF מח‏ תלבונד מאגר‎"
    },
    {
        "isin": "5122635",
        "name": "MTF מח‏ תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "120.72",
        "nameValue": "5122635-MTF מח‏ תלבונד תשו"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5125349",
        "name": "MTF מח‏ תלבונד צ 5-15",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "122.41",
        "nameValue": "5125349-MTF מח‏ תלבונד צ 5-15"
    },
    {
        "isin": "5121835",
        "name": "הראל מחקה תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "123.1",
        "nameValue": "5121835-הראל מחקה תלבונד 60"
    },
    {
        "isin": "5122262",
        "name": "MTF מח תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "123.42",
        "nameValue": "5122262-MTF מח תלבונד 60"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5123039",
        "name": "MTF מח תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "124.41",
        "nameValue": "5123039-MTF מח תלבונד 20"
    },
    {
        "isin": "5117080",
        "name": "MTF מח‏ מש שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "124.43",
        "nameValue": "5117080-MTF מח‏ מש שקלי"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5118120",
        "name": "קסם KTF תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "127.57",
        "nameValue": "5118120-קסם KTF תלבונד תשו"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5118450",
        "name": "MTF מח מש אגח ישראל ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "129.5",
        "nameValue": "5118450-MTF מח מש אגח ישראל ממ"
    },
    {
        "isin": "5117957",
        "name": "PTF תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "129.65",
        "nameValue": "5117957-PTF תלבונד תשו"
    },
    {
        "isin": "5117890",
        "name": "MTF מח‏ מש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "130.87",
        "nameValue": "5117890-MTF מח‏ מש קונצרני"
    },
    {
        "isin": "5117890",
        "name": "MTF מח‏ מש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "130.87",
        "nameValue": "5117890-MTF מח‏ מש קונצרני"
    },
    {
        "isin": "5117890",
        "name": "MTF מח‏ מש קונצרני",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "130.87",
        "nameValue": "5117890-MTF מח‏ מש קונצרני"
    },
    {
        "isin": "5118021",
        "name": "קסם KTF תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "131.52",
        "nameValue": "5118021-קסם KTF תלבונד 60"
    },
    {
        "isin": "5116793",
        "name": "הראל מחקה מש אג ישר צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "131.6",
        "nameValue": "5116793-הראל מחקה מש אג ישר צמוד"
    },
    {
        "isin": "5117569",
        "name": "תכלית TTF תל בונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "132.09",
        "nameValue": "5117569-תכלית TTF תל בונד צ יתר"
    },
    {
        "isin": "5114483",
        "name": "תכלית TTFמש אגח מניות20ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "132.23",
        "nameValue": "5114483-תכלית TTFמש אגח מניות20ממ"
    },
    {
        "isin": "5114483",
        "name": "תכלית TTFמש אגח מניות20ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "132.23",
        "nameValue": "5114483-תכלית TTFמש אגח מניות20ממ"
    },
    {
        "isin": "5117437",
        "name": "קסם KTF תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "132.71",
        "nameValue": "5117437-קסם KTF תלבונד צמוד"
    },
    {
        "isin": "5117486",
        "name": "PTF תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "132.87",
        "nameValue": "5117486-PTF תלבונד צמוד"
    },
    {
        "isin": "5117494",
        "name": "PTF תלבונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "133.6",
        "nameValue": "5117494-PTF תלבונד צ יתר"
    },
    {
        "isin": "5116371",
        "name": "תכלית TTF תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "134.69",
        "nameValue": "5116371-תכלית TTF תלבונד תשו"
    },
    {
        "isin": "5116918",
        "name": "MTF מח‏ תלבונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "137.11",
        "nameValue": "5116918-MTF מח‏ תלבונד צ יתר"
    },
    {
        "isin": "5117361",
        "name": "תכלית TTF תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "137.55",
        "nameValue": "5117361-תכלית TTF תלבונד 60"
    },
    {
        "isin": "5115605",
        "name": "קסם KTF תלבונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "138.14",
        "nameValue": "5115605-קסם KTF תלבונד צ יתר"
    },
    {
        "isin": "5117270",
        "name": "הראל מחקה תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "139.11",
        "nameValue": "5117270-הראל מחקה תלבונד 20"
    },
    {
        "isin": "5117288",
        "name": "הראל מחקה תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "140.29",
        "nameValue": "5117288-הראל מחקה תלבונד שקלי"
    },
    {
        "isin": "5117007",
        "name": "הראל מחקה מש אגח ישר שקל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "140.8",
        "nameValue": "5117007-הראל מחקה מש אגח ישר שקל"
    },
    {
        "isin": "5117023",
        "name": "איביאי מחקה תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "141.01",
        "nameValue": "5117023-איביאי מחקה תלבונד צמוד"
    },
    {
        "isin": "5117049",
        "name": "איביאי מחקה תל בונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "141.52",
        "nameValue": "5117049-איביאי מחקה תל בונד צ יתר"
    },
    {
        "isin": "5114939",
        "name": "הראל מחקה תלבונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "141.56",
        "nameValue": "5114939-הראל מחקה תלבונד צ יתר"
    },
    {
        "isin": "5115597",
        "name": "קסם KTF תלבונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "143.34",
        "nameValue": "5115597-קסם KTF תלבונד מאגר"
    },
    {
        "isin": "5115779",
        "name": "איביאי מחקה מש קונצמנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "143.61",
        "nameValue": "5115779-איביאי מחקה מש קונצמנ9010"
    },
    {
        "isin": "5115779",
        "name": "איביאי מחקה מש קונצמנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "143.61",
        "nameValue": "5115779-איביאי מחקה מש קונצמנ9010"
    },
    {
        "isin": "5115779",
        "name": "איביאי מחקה מש קונצמנ9010",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "143.61",
        "nameValue": "5115779-איביאי מחקה מש קונצמנ9010"
    },
    {
        "isin": "5115589",
        "name": "קסם KTF תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "144.29",
        "nameValue": "5115589-קסם KTF תלבונד 20"
    },
    {
        "isin": "5115761",
        "name": "איביאי מחקה מש קונצמנ8020",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "145.08",
        "nameValue": "5115761-איביאי מחקה מש קונצמנ8020"
    },
    {
        "isin": "5115761",
        "name": "איביאי מחקה מש קונצמנ8020",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "145.08",
        "nameValue": "5115761-איביאי מחקה מש קונצמנ8020"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5118724",
        "name": "תכלית TTFמש אגחמניות20%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "147.19",
        "nameValue": "5118724-תכלית TTFמש אגחמניות20%ממ"
    },
    {
        "isin": "5118724",
        "name": "תכלית TTFמש אגחמניות20%ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "147.19",
        "nameValue": "5118724-תכלית TTFמש אגחמניות20%ממ"
    },
    {
        "isin": "5115100",
        "name": "איביאי מחקה תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "148.69",
        "nameValue": "5115100-איביאי מחקה תלבונד 60"
    },
    {
        "isin": "5115738",
        "name": "הראל מחקה מש 80אגח 20מנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "149.4",
        "nameValue": "5115738-הראל מחקה מש 80אגח 20מנ"
    },
    {
        "isin": "5115738",
        "name": "הראל מחקה מש 80אגח 20מנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "149.4",
        "nameValue": "5115738-הראל מחקה מש 80אגח 20מנ"
    },
    {
        "isin": "5115274",
        "name": "MTF‏ מח מש אגח ישראל 80%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "149.52",
        "nameValue": "5115274-MTF‏ מח מש אגח ישראל 80%"
    },
    {
        "isin": "5113303",
        "name": "קסם KTF תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "149.86",
        "nameValue": "5113303-קסם KTF תלבונד 40"
    },
    {
        "isin": "5114327",
        "name": "איביאי מחקה תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "150.97",
        "nameValue": "5114327-איביאי מחקה תלבונד 40"
    },
    {
        "isin": "5114566",
        "name": "קסם KTF תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "154.87",
        "nameValue": "5114566-קסם KTF תלבונד שקלי"
    },
    {
        "isin": "5112404",
        "name": "MTF מח‏ תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "155.58",
        "nameValue": "5112404-MTF מח‏ תלבונד 40"
    },
    {
        "isin": "5113014",
        "name": "איביאי מחקה תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "157.72",
        "nameValue": "5113014-איביאי מחקה תלבונד 20"
    },
    {
        "isin": "5113071",
        "name": "PTF תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "159.49",
        "nameValue": "5113071-PTF תלבונד שקלי"
    },
    {
        "isin": "5114319",
        "name": "איביאי מחקה תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "159.9",
        "nameValue": "5114319-איביאי מחקה תלבונד שקלי"
    },
    {
        "isin": "5114491",
        "name": "תכלית TTF תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "162.74",
        "nameValue": "5114491-תכלית TTF תלבונד שקלי"
    },
    {
        "isin": "5112586",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "163.18",
        "nameValue": "5112586-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5112586",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "163.18",
        "nameValue": "5112586-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5112206",
        "name": "PTF תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "164.66",
        "nameValue": "5112206-PTF תלבונד 60"
    },
    {
        "isin": "5111463",
        "name": "PTF תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "175.65",
        "nameValue": "5111463-PTF תלבונד 20"
    },
    {
        "isin": "1146042",
        "name": "קסם ETF חסר תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "227.93",
        "nameValue": "1146042-קסם ETF חסר תלבונד 20"
    },
    {
        "isin": "1150168",
        "name": "MTF סל‏ תלבונד שקל 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "318.65",
        "nameValue": "1150168-MTF סל‏ תלבונד שקל 50"
    },
    {
        "isin": "1150135",
        "name": "MTF סל תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "338.01",
        "nameValue": "1150135-MTF סל תלבונד-גלובל"
    },
    {
        "isin": "5129689",
        "name": "הראל מחקה תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "340.97",
        "nameValue": "5129689-הראל מחקה תלבונד צ בנק"
    },
    {
        "isin": "1150499",
        "name": "הראל סל תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "354.29",
        "nameValue": "1150499-הראל סל תלבונד 40"
    },
    {
        "isin": "1145093",
        "name": "תכלית סל תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "354.36",
        "nameValue": "1145093-תכלית סל תלבונד 40"
    },
    {
        "isin": "1147974",
        "name": "פסגות ETF תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "355.47",
        "nameValue": "1147974-פסגות ETF תלבונד 40"
    },
    {
        "isin": "1171594",
        "name": "MTF סל תל בונד צמודות A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "368.4",
        "nameValue": "1171594-MTF סל תל בונד צמודות A"
    },
    {
        "isin": "1150473",
        "name": "הראל סל תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "370.66",
        "nameValue": "1150473-הראל סל תלבונד 60"
    },
    {
        "isin": "1155076",
        "name": "פסגות ETF כש תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "370.79",
        "nameValue": "1155076-פסגות ETF כש תלבונד 60"
    },
    {
        "isin": "1145101",
        "name": "תכלית סל תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "371.05",
        "nameValue": "1145101-תכלית סל תלבונד 60"
    },
    {
        "isin": "1148006",
        "name": "פסגות ETF תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "371.54",
        "nameValue": "1148006-פסגות ETF תלבונד 60"
    },
    {
        "isin": "1150622",
        "name": "הראל סל תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "372.62",
        "nameValue": "1150622-הראל סל תלבונד תשו"
    },
    {
        "isin": "5128095",
        "name": "הראל מחקה תלבונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "377.33",
        "nameValue": "5128095-הראל מחקה תלבונד מאגר"
    },
    {
        "isin": "1150671",
        "name": "הראל סל תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "378.08",
        "nameValue": "1150671-הראל סל תלבונד תשו ש"
    },
    {
        "isin": "1150606",
        "name": "הראל סל תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "378.96",
        "nameValue": "1150606-הראל סל תלבונד צמוד"
    },
    {
        "isin": "1155092",
        "name": "הראל סל כש תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "381.41",
        "nameValue": "1155092-הראל סל כש תלבונד 60"
    },
    {
        "isin": "1169622",
        "name": "הראל סל תל בונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "381.82",
        "nameValue": "1169622-הראל סל תל בונד מאגר"
    },
    {
        "isin": "1147958",
        "name": "פסגות ETF תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "383.3",
        "nameValue": "1147958-פסגות ETF תלבונד 20"
    },
    {
        "isin": "1150119",
        "name": "MTF סל‏ תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "384.5",
        "nameValue": "1150119-MTF סל‏ תלבונד תשו"
    },
    {
        "isin": "1143791",
        "name": "תכלית סל תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "384.62",
        "nameValue": "1143791-תכלית סל תלבונד 20"
    },
    {
        "isin": "1155175",
        "name": "פסגות ETF כש תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "385.54",
        "nameValue": "1155175-פסגות ETF כש תלבונד שקלי"
    },
    {
        "isin": "1148261",
        "name": "פסגות ETF תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "386.36",
        "nameValue": "1148261-פסגות ETF תלבונד שקלי"
    },
    {
        "isin": "1150440",
        "name": "הראל סל תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "387.44",
        "nameValue": "1150440-הראל סל תלבונד 20"
    },
    {
        "isin": "1155191",
        "name": "הראל סל כש תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "388.55",
        "nameValue": "1155191-הראל סל כש תלבונד שקלי"
    },
    {
        "isin": "1150523",
        "name": "הראל סל תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "389.03",
        "nameValue": "1150523-הראל סל תלבונד שקלי"
    },
    {
        "isin": "1145184",
        "name": "תכלית סל תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "390.08",
        "nameValue": "1145184-תכלית סל תלבונד שקלי"
    },
    {
        "isin": "1155183",
        "name": "תכלית סל כש תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "390.08",
        "nameValue": "1155183-תכלית סל כש תלבונד שקלי"
    },
    {
        "isin": "1172824",
        "name": "MTF סל תל בונד שקלי A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "394.36",
        "nameValue": "1172824-MTF סל תל בונד שקלי A"
    },
    {
        "isin": "1150713",
        "name": "הראל סל תלבונד ש 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "395.48",
        "nameValue": "1150713-הראל סל תלבונד ש 50"
    },
    {
        "isin": "1150739",
        "name": "הראל סל תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "402.83",
        "nameValue": "1150739-הראל סל תלבונד-גלובל"
    },
    {
        "isin": "1150101",
        "name": "MTF סל תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "411.62",
        "nameValue": "1150101-MTF סל תלבונד צמוד"
    },
    {
        "isin": "1150747",
        "name": "הראל סל תלבונד שק-בנקוביט",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "412.97",
        "nameValue": "1150747-הראל סל תלבונד שק-בנקוביט"
    },
    {
        "isin": "1159706",
        "name": "MTF סל כש תל בונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "451.32",
        "nameValue": "1159706-MTF סל כש תל בונד שקלי"
    },
    {
        "isin": "1150002",
        "name": "MTF סל תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "451.43",
        "nameValue": "1150002-MTF סל תלבונד שקלי"
    },
    {
        "isin": "5131347",
        "name": "PTF מש חברות ומדינה",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "466.39",
        "nameValue": "5131347-PTF מש חברות ומדינה"
    },
    {
        "isin": "1149996",
        "name": "MTF סל תלבונד 60‎",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "472.62",
        "nameValue": "1149996-MTF סל תלבונד 60‎"
    },
    {
        "isin": "1159698",
        "name": "MTF סל כש תל בונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "472.7",
        "nameValue": "1159698-MTF סל כש תל בונד 60"
    },
    {
        "isin": "1149988",
        "name": "MTF סל תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "478.84",
        "nameValue": "1149988-MTF סל תלבונד 20"
    },
    {
        "isin": "5126818",
        "name": "איביאי מחקה תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "499.22",
        "nameValue": "5126818-איביאי מחקה תלבונד תשו"
    },
    {
        "isin": "1146455",
        "name": "קסם ETF חסר תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "1228.55",
        "nameValue": "1146455-קסם ETF חסר תלבונד 40"
    },
    {
        "isin": "1147131",
        "name": "קסם ETF חסר תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "2751.33",
        "nameValue": "1147131-קסם ETF חסר תלבונד תשו"
    },
    {
        "isin": "1161876",
        "name": "קסם ETF חסר תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3357.76",
        "nameValue": "1161876-קסם ETF חסר תלבונד-גלובל"
    },
    {
        "isin": "1146281",
        "name": "קסם ETF תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3400.05",
        "nameValue": "1146281-קסם ETF תלבונד צ בנק"
    },
    {
        "isin": "1154699",
        "name": "פסגות ETF תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3406",
        "nameValue": "1154699-פסגות ETF תלבונד צ בנק"
    },
    {
        "isin": "1144823",
        "name": "תכלית סל תלבונד צ בנק",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3408.24",
        "nameValue": "1144823-תכלית סל תלבונד צ בנק"
    },
    {
        "isin": "1147198",
        "name": "קסם AllBond ETF ר.מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3446.44",
        "nameValue": "1147198-קסם AllBond ETF ר.מש"
    },
    {
        "isin": "1144070",
        "name": "תכלית סל אול בונד ר.מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3452.56",
        "nameValue": "1144070-תכלית סל אול בונד ר.מש"
    },
    {
        "isin": "1148303",
        "name": "פסגות ETFי All-Bond ר.מש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3455.05",
        "nameValue": "1148303-פסגות ETFי All-Bond ר.מש"
    },
    {
        "isin": "1148188",
        "name": "פסגות ETF תלבונד צ 0-3",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3494.19",
        "nameValue": "1148188-פסגות ETF תלבונד צ 0-3"
    },
    {
        "isin": "1146216",
        "name": "קסם ETF תלבונד 40",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3528.39",
        "nameValue": "1146216-קסם ETF תלבונד 40"
    },
    {
        "isin": "1157379",
        "name": "קסם ETF תלבונד דולר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3552.86",
        "nameValue": "1157379-קסם ETF תלבונד דולר"
    },
    {
        "isin": "1148477",
        "name": "פסגות ETF תלבונד צ A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3664.8",
        "nameValue": "1148477-פסגות ETF תלבונד צ A"
    },
    {
        "isin": "1176320",
        "name": "קסם ETF תלבונד צמודות A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3686.32",
        "nameValue": "1176320-קסם ETF תלבונד צמודות A"
    },
    {
        "isin": "1146232",
        "name": "קסם ETF תלבונד 60",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3694.55",
        "nameValue": "1146232-קסם ETF תלבונד 60"
    },
    {
        "isin": "1150754",
        "name": "קסם ETF תלבונד צ 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3726.87",
        "nameValue": "1150754-קסם ETF תלבונד צ 3-5"
    },
    {
        "isin": "1146950",
        "name": "קסם ETF תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3729.09",
        "nameValue": "1146950-קסם ETF תלבונד תשו"
    },
    {
        "isin": "5130125",
        "name": "תכליתTTF תלבונד לא צמ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3733.58",
        "nameValue": "5130125-תכליתTTF תלבונד לא צמ"
    },
    {
        "isin": "1148063",
        "name": "פסגות ETF תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3739",
        "nameValue": "1148063-פסגות ETF תלבונד תשו"
    },
    {
        "isin": "1148204",
        "name": "פסגות ETF תלבונד צ 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3739.63",
        "nameValue": "1148204-פסגות ETF תלבונד צ 3-5"
    },
    {
        "isin": "1155100",
        "name": "תכלית סל כש תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3741.68",
        "nameValue": "1155100-תכלית סל כש תלבונד תשו"
    },
    {
        "isin": "1145259",
        "name": "תכלית סל תלבונד תשו",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3743.15",
        "nameValue": "1145259-תכלית סל תלבונד תשו"
    },
    {
        "isin": "1147081",
        "name": "קסם ETF תלבונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3767.92",
        "nameValue": "1147081-קסם ETF תלבונד מאגר"
    },
    {
        "isin": "1144260",
        "name": "תכלית סל תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3768.74",
        "nameValue": "1144260-תכלית סל תלבונד תשו ש"
    },
    {
        "isin": "1146935",
        "name": "קסם ETF תלבונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3769.5",
        "nameValue": "1146935-קסם ETF תלבונד צ יתר"
    },
    {
        "isin": "1146927",
        "name": "קסם ETF תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3770.01",
        "nameValue": "1146927-קסם ETF תלבונד צמוד"
    },
    {
        "isin": "1148048",
        "name": "פסגות ETF תלבונד צמוד",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3771.8",
        "nameValue": "1148048-פסגות ETF תלבונד צמוד"
    },
    {
        "isin": "1144690",
        "name": "תכלית סל תל בונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3774.56",
        "nameValue": "1144690-תכלית סל תל בונד צ יתר"
    },
    {
        "isin": "1155118",
        "name": "תכלית סל כש תל בונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3775",
        "nameValue": "1155118-תכלית סל כש תל בונד צ יתר"
    },
    {
        "isin": "1148170",
        "name": "פסגות ETF תלבונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3778.61",
        "nameValue": "1148170-פסגות ETF תלבונד מאגר"
    },
    {
        "isin": "1144013",
        "name": "תכלית סל תלבונד מאגר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3779.45",
        "nameValue": "1144013-תכלית סל תלבונד מאגר"
    },
    {
        "isin": "1148311",
        "name": "פסגות ETF תלבונד תשו ש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3784.63",
        "nameValue": "1148311-פסגות ETF תלבונד תשו ש"
    },
    {
        "isin": "1148030",
        "name": "פסגות ETF תלבונד צ יתר",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3787.64",
        "nameValue": "1148030-פסגות ETF תלבונד צ יתר"
    },
    {
        "isin": "1170836",
        "name": "קסם ETF תלבונד תשו שקל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3800.94",
        "nameValue": "1170836-קסם ETF תלבונד תשו שקל"
    },
    {
        "isin": "1145960",
        "name": "קסם ETF תלבונד 20",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3838.63",
        "nameValue": "1145960-קסם ETF תלבונד 20"
    },
    {
        "isin": "5130158",
        "name": "תכליתTTF תלבונד צ AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3842.67",
        "nameValue": "5130158-תכליתTTF תלבונד צ AA-AAA"
    },
    {
        "isin": "1148527",
        "name": "פסגות ETF תלבונד צ AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3848.14",
        "nameValue": "1148527-פסגות ETF תלבונד צ AA-AAA"
    },
    {
        "isin": "1155159",
        "name": "קסם ETF כשרה תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3870.9",
        "nameValue": "1155159-קסם ETF כשרה תלבונד שקלי"
    },
    {
        "isin": "1146414",
        "name": "קסם ETF תלבונד שקלי",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3877.11",
        "nameValue": "1146414-קסם ETF תלבונד שקלי"
    },
    {
        "isin": "1169333",
        "name": "תכלית סל תלבנוד שקלי 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3887.76",
        "nameValue": "1169333-תכלית סל תלבנוד שקלי 50"
    },
    {
        "isin": "1147396",
        "name": "קסם ETF תלבונד ש 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3902.79",
        "nameValue": "1147396-קסם ETF תלבונד ש 3-5"
    },
    {
        "isin": "5130133",
        "name": "תכליתTTFתלבונד ש 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3912.76",
        "nameValue": "5130133-תכליתTTFתלבונד ש 3-5"
    },
    {
        "isin": "1148360",
        "name": "פסגות ETF תלבונד ש 3-5",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3929.88",
        "nameValue": "1148360-פסגות ETF תלבונד ש 3-5"
    },
    {
        "isin": "1148568",
        "name": "פסגות ETF תלבונד ש A",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3954.16",
        "nameValue": "1148568-פסגות ETF תלבונד ש A"
    },
    {
        "isin": "1148337",
        "name": "פסגות ETF תלבונד ש 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3962.63",
        "nameValue": "1148337-פסגות ETF תלבונד ש 50"
    },
    {
        "isin": "1150762",
        "name": "קסם ETF תלבונד ש 50",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3976.05",
        "nameValue": "1150762-קסם ETF תלבונד ש 50"
    },
    {
        "isin": "1150770",
        "name": "קסם ETF תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "3999.9",
        "nameValue": "1150770-קסם ETF תלבונד-גלובל"
    },
    {
        "isin": "1144377",
        "name": "תכלית סל תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4006.81",
        "nameValue": "1144377-תכלית סל תלבונד-גלובל"
    },
    {
        "isin": "1148444",
        "name": "פסגות ETF תלבונד-גלובל",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4030.5",
        "nameValue": "1148444-פסגות ETF תלבונד-גלובל"
    },
    {
        "isin": "5130174",
        "name": "תכליתTTF תלבונד ש 5-15",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4068.16",
        "nameValue": "5130174-תכליתTTF תלבונד ש 5-15"
    },
    {
        "isin": "5130166",
        "name": "תכליתTTF תלבונד ש 0-3",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4084.2",
        "nameValue": "5130166-תכליתTTF תלבונד ש 0-3"
    },
    {
        "isin": "1148410",
        "name": "פסגות ETF תלבונד ש 5-15",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4092.33",
        "nameValue": "1148410-פסגות ETF תלבונד ש 5-15"
    },
    {
        "isin": "1148220",
        "name": "פסגות ETF תלבונד צ 5-15",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4095.48",
        "nameValue": "1148220-פסגות ETF תלבונד צ 5-15"
    },
    {
        "isin": "1148345",
        "name": "פסגות ETF תלבונד ש 0-3",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4110.32",
        "nameValue": "1148345-פסגות ETF תלבונד ש 0-3"
    },
    {
        "isin": "1148592",
        "name": "פסגות ETF תלבונד ש AA-AAA",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "4119.66",
        "nameValue": "1148592-פסגות ETF תלבונד ש AA-AAA"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "1144674",
        "name": "תכלית סל מש ממש קונצר 30%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13054",
        "nameValue": "1144674-תכלית סל מש ממש קונצר 30%"
    },
    {
        "isin": "1144674",
        "name": "תכלית סל מש ממש קונצר 30%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13054",
        "nameValue": "1144674-תכלית סל מש ממש קונצר 30%"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1145051",
        "name": "תכלית סל מש אגחממש קונצרנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13417",
        "nameValue": "1145051-תכלית סל מש אגחממש קונצרנ"
    },
    {
        "isin": "1145192",
        "name": "תכלית סל מש ממש קונצר 50%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13704",
        "nameValue": "1145192-תכלית סל מש ממש קונצר 50%"
    },
    {
        "isin": "1145192",
        "name": "תכלית סל מש ממש קונצר 50%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "13704",
        "nameValue": "1145192-תכלית סל מש ממש קונצר 50%"
    },
    {
        "isin": "1146695",
        "name": "קסם ETF מש אגח כל ומנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14200",
        "nameValue": "1146695-קסם ETF מש אגח כל ומנ"
    },
    {
        "isin": "1146695",
        "name": "קסם ETF מש אגח כל ומנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14200",
        "nameValue": "1146695-קסם ETF מש אגח כל ומנ"
    },
    {
        "isin": "1145200",
        "name": "תכלית סל מש אגחים תא 125",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14204",
        "nameValue": "1145200-תכלית סל מש אגחים תא 125"
    },
    {
        "isin": "1145200",
        "name": "תכלית סל מש אגחים תא 125",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14204",
        "nameValue": "1145200-תכלית סל מש אגחים תא 125"
    },
    {
        "isin": "5128194",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14390.17",
        "nameValue": "5128194-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5128194",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14390.17",
        "nameValue": "5128194-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5131321",
        "name": "PTF מש אגח",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14395.71",
        "nameValue": "5131321-PTF מש אגח"
    },
    {
        "isin": "5131321",
        "name": "PTF מש אגח",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14395.71",
        "nameValue": "5131321-PTF מש אגח"
    },
    {
        "isin": "5130778",
        "name": "PTF מש אגח ישראל 10/90",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14489.49",
        "nameValue": "5130778-PTF מש אגח ישראל 10/90"
    },
    {
        "isin": "1145028",
        "name": "תכלית סל מש אגח מניות 15%",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14494",
        "nameValue": "1145028-תכלית סל מש אגח מניות 15%"
    },
    {
        "isin": "1146638",
        "name": "קסם ETF מש אגח ממ וקונצ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14990",
        "nameValue": "1146638-קסם ETF מש אגח ממ וקונצ"
    },
    {
        "isin": "1146638",
        "name": "קסם ETF מש אגח ממ וקונצ",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "14990",
        "nameValue": "1146638-קסם ETF מש אגח ממ וקונצ"
    },
    {
        "isin": "5131305",
        "name": "PTF מש אגח ישראל 5/95",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "15012.19",
        "nameValue": "5131305-PTF מש אגח ישראל 5/95"
    },
    {
        "isin": "1146661",
        "name": "קסם ETF מש אגח כלל ומנ יש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "15100",
        "nameValue": "1146661-קסם ETF מש אגח כלל ומנ יש"
    },
    {
        "isin": "1146661",
        "name": "קסם ETF מש אגח כלל ומנ יש",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "15100",
        "nameValue": "1146661-קסם ETF מש אגח כלל ומנ יש"
    },
    {
        "isin": "1144096",
        "name": "תכלית סל מש ממש קונ מניות",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "16150",
        "nameValue": "1144096-תכלית סל מש ממש קונ מניות"
    },
    {
        "isin": "1144088",
        "name": "תכלית סל מש אגחים תל דיב",
        "anafim": "בורסה - תל-בונד",
        "lastPrice": "17082",
        "nameValue": "1144088-תכלית סל מש אגחים תל דיב"
    },
    {
        "isin": "5127733",
        "name": "איביאי מחקה SO NA CANABIS",
        "anafim": "מניות בחול",
        "lastPrice": "52.95",
        "nameValue": "5127733-איביאי מחקה SO NA CANABIS"
    },
    {
        "isin": "5127485",
        "name": "איביאי מחקה SO NACANABSמד",
        "anafim": "מניות בחול",
        "lastPrice": "59.09",
        "nameValue": "5127485-איביאי מחקה SO NACANABSמד"
    },
    {
        "isin": "5132444",
        "name": "הראל מחקה אנד China Onlin",
        "anafim": "מניות בחול",
        "lastPrice": "66.2",
        "nameValue": "5132444-הראל מחקה אנד China Onlin"
    },
    {
        "isin": "5128442",
        "name": "איביאי מחקה NasdaqAirline",
        "anafim": "מניות בחול",
        "lastPrice": "69.01",
        "nameValue": "5128442-איביאי מחקה NasdaqAirline"
    },
    {
        "isin": "5131719",
        "name": "קסם ICNET KTF",
        "anafim": "מניות בחול",
        "lastPrice": "70.33",
        "nameValue": "5131719-קסם ICNET KTF"
    },
    {
        "isin": "5132758",
        "name": "איביאי מחקה IndxGlonlrtal",
        "anafim": "מניות בחול",
        "lastPrice": "72.39",
        "nameValue": "5132758-איביאי מחקה IndxGlonlrtal"
    },
    {
        "isin": "5132923",
        "name": "תכלית TTF ביג טק30 סין מד",
        "anafim": "מניות בחול",
        "lastPrice": "73.26",
        "nameValue": "5132923-תכלית TTF ביג טק30 סין מד"
    },
    {
        "isin": "5132774",
        "name": "קסם SPNCSUN KTF מד",
        "anafim": "מניות בחול",
        "lastPrice": "75",
        "nameValue": "5132774-קסם SPNCSUN KTF מד"
    },
    {
        "isin": "5132766",
        "name": "איביאי מחקה אנדקס חבצרכסן",
        "anafim": "מניות בחול",
        "lastPrice": "76.99",
        "nameValue": "5132766-איביאי מחקה אנדקס חבצרכסן"
    },
    {
        "isin": "5132709",
        "name": "איביאי מחקה אנדק רכ חש גל",
        "anafim": "מניות בחול",
        "lastPrice": "80.86",
        "nameValue": "5132709-איביאי מחקה אנדק רכ חש גל"
    },
    {
        "isin": "5132659",
        "name": "הראל מחקהאנד בריאות דג גל",
        "anafim": "מניות בחול",
        "lastPrice": "81.02",
        "nameValue": "5132659-הראל מחקהאנד בריאות דג גל"
    },
    {
        "isin": "5131594",
        "name": "MTF מח BSTAR Gene HC מד",
        "anafim": "מניות בחול",
        "lastPrice": "83.78",
        "nameValue": "5131594-MTF מח BSTAR Gene HC מד"
    },
    {
        "isin": "5132733",
        "name": "מור מחקה BIOFDA FACTOR ממ",
        "anafim": "מניות בחול",
        "lastPrice": "85.53",
        "nameValue": "5132733-מור מחקה BIOFDA FACTOR ממ"
    },
    {
        "isin": "5132584",
        "name": "קסם KEVN KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "88.58",
        "nameValue": "5132584-קסם KEVN KTF ממ"
    },
    {
        "isin": "5132683",
        "name": "הראל מחקהSP Ken Elec Vממ",
        "anafim": "מניות בחול",
        "lastPrice": "90.41",
        "nameValue": "5132683-הראל מחקהSP Ken Elec Vממ"
    },
    {
        "isin": "5130281",
        "name": "תכלית Indx OldAgeREIT TTF",
        "anafim": "מניות בחול",
        "lastPrice": "92.59",
        "nameValue": "5130281-תכלית Indx OldAgeREIT TTF"
    },
    {
        "isin": "5132808",
        "name": "MTF מח Bstar healthcar מד",
        "anafim": "מניות בחול",
        "lastPrice": "92.91",
        "nameValue": "5132808-MTF מח Bstar healthcar מד"
    },
    {
        "isin": "5133061",
        "name": "MTF מח S&P CHINA 500 מד",
        "anafim": "מניות בחול",
        "lastPrice": "93.2",
        "nameValue": "5133061-MTF מח S&P CHINA 500 מד"
    },
    {
        "isin": "5132907",
        "name": "אנליסט מחקה (4D) תחבורה",
        "anafim": "מניות בחול",
        "lastPrice": "95.06",
        "nameValue": "5132907-אנליסט מחקה (4D) תחבורה"
    },
    {
        "isin": "5133103",
        "name": "PTF אינדקסTravelTech ממ",
        "anafim": "מניות בחול",
        "lastPrice": "95.21",
        "nameValue": "5133103-PTF אינדקסTravelTech ממ"
    },
    {
        "isin": "5133244",
        "name": "איביאי מחקה IndxBet&Gamמד",
        "anafim": "מניות בחול",
        "lastPrice": "96.78",
        "nameValue": "5133244-איביאי מחקה IndxBet&Gamמד"
    },
    {
        "isin": "5132501",
        "name": "S&P Kensho Cleantech PTF",
        "anafim": "מניות בחול",
        "lastPrice": "96.79",
        "nameValue": "5132501-S&P Kensho Cleantech PTF"
    },
    {
        "isin": "5133038",
        "name": "MTF מח אנד היטק יש חול מד",
        "anafim": "מניות בחול",
        "lastPrice": "98.25",
        "nameValue": "5133038-MTF מח אנד היטק יש חול מד"
    },
    {
        "isin": "5132394",
        "name": "קסם CSI300 KTF",
        "anafim": "מניות בחול",
        "lastPrice": "100",
        "nameValue": "5132394-קסם CSI300 KTF"
    },
    {
        "isin": "5132246",
        "name": "Nasdaq Q-50 PTF",
        "anafim": "מניות בחול",
        "lastPrice": "100.49",
        "nameValue": "5132246-Nasdaq Q-50 PTF"
    },
    {
        "isin": "5132212",
        "name": "מור מחקה אי.תש.דיגיטליים",
        "anafim": "מניות בחול",
        "lastPrice": "100.73",
        "nameValue": "5132212-מור מחקה אי.תש.דיגיטליים"
    },
    {
        "isin": "5127543",
        "name": "קסם DAX KTF",
        "anafim": "מניות בחול",
        "lastPrice": "102.48",
        "nameValue": "5127543-קסם DAX KTF"
    },
    {
        "isin": "5125752",
        "name": "MTF מח Indx GlobA&D",
        "anafim": "מניות בחול",
        "lastPrice": "103.01",
        "nameValue": "5125752-MTF מח Indx GlobA&D"
    },
    {
        "isin": "5132725",
        "name": "SPK AutonomousVehicle PTF",
        "anafim": "מניות בחול",
        "lastPrice": "103.07",
        "nameValue": "5132725-SPK AutonomousVehicle PTF"
    },
    {
        "isin": "5132857",
        "name": "הראל מחקה אנד Gam&str ממ",
        "anafim": "מניות בחול",
        "lastPrice": "103.33",
        "nameValue": "5132857-הראל מחקה אנד Gam&str ממ"
    },
    {
        "isin": "5135884",
        "name": "איביאי מחקה אדקס אשחצ שפס",
        "anafim": "מניות בחול",
        "lastPrice": "104.11",
        "nameValue": "5135884-איביאי מחקה אדקס אשחצ שפס"
    },
    {
        "isin": "5127642",
        "name": "MTF מח DAX",
        "anafim": "מניות בחול",
        "lastPrice": "105.05",
        "nameValue": "5127642-MTF מח DAX"
    },
    {
        "isin": "5123419",
        "name": "איביאי מחקה SP 500 LVHD",
        "anafim": "מניות בחול",
        "lastPrice": "105.57",
        "nameValue": "5123419-איביאי מחקה SP 500 LVHD"
    },
    {
        "isin": "5133285",
        "name": "MTF מח Bstar Agribns50 מד",
        "anafim": "מניות בחול",
        "lastPrice": "106.08",
        "nameValue": "5133285-MTF מח Bstar Agribns50 מד"
    },
    {
        "isin": "5133442",
        "name": "הראל מחקהNSDQ Blockch Eco",
        "anafim": "מניות בחול",
        "lastPrice": "106.3",
        "nameValue": "5133442-הראל מחקהNSDQ Blockch Eco"
    },
    {
        "isin": "5132527",
        "name": "ISE Cyber Security PTF",
        "anafim": "מניות בחול",
        "lastPrice": "106.4",
        "nameValue": "5132527-ISE Cyber Security PTF"
    },
    {
        "isin": "5129507",
        "name": "איביאי מחקה Sol ElectrPay",
        "anafim": "מניות בחול",
        "lastPrice": "106.63",
        "nameValue": "5129507-איביאי מחקה Sol ElectrPay"
    },
    {
        "isin": "5132493",
        "name": "איביאי מחקה BStarGreenTec",
        "anafim": "מניות בחול",
        "lastPrice": "106.75",
        "nameValue": "5132493-איביאי מחקה BStarGreenTec"
    },
    {
        "isin": "5132915",
        "name": "הראל מחקהאנ שלח אור יב גל",
        "anafim": "מניות בחול",
        "lastPrice": "106.82",
        "nameValue": "5132915-הראל מחקהאנ שלח אור יב גל"
    },
    {
        "isin": "5132576",
        "name": "MTF מח BSTAR TRAV VAC",
        "anafim": "מניות בחול",
        "lastPrice": "106.85",
        "nameValue": "5132576-MTF מח BSTAR TRAV VAC"
    },
    {
        "isin": "5121900",
        "name": "איביאי מחקה מש משת מנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "108.39",
        "nameValue": "5121900-איביאי מחקה מש משת מנ9010"
    },
    {
        "isin": "5121900",
        "name": "איביאי מחקה מש משת מנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "108.39",
        "nameValue": "5121900-איביאי מחקה מש משת מנ9010"
    },
    {
        "isin": "5133574",
        "name": "הראל מחקהNDX 100 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "109.19",
        "nameValue": "5133574-הראל מחקהNDX 100 ממ"
    },
    {
        "isin": "5133848",
        "name": "תכלית SP Retail TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "109.34",
        "nameValue": "5133848-תכלית SP Retail TTF ממ"
    },
    {
        "isin": "5132451",
        "name": "קסם KTF אי מפ בור עול מד",
        "anafim": "מניות בחול",
        "lastPrice": "109.67",
        "nameValue": "5132451-קסם KTF אי מפ בור עול מד"
    },
    {
        "isin": "5133269",
        "name": "אש SBי AB USAPureValue ממ",
        "anafim": "מניות בחול",
        "lastPrice": "110.2",
        "nameValue": "5133269-אש SBי AB USAPureValue ממ"
    },
    {
        "isin": "5132139",
        "name": "איביאי מחקה מש טכנל על חד",
        "anafim": "מניות בחול",
        "lastPrice": "110.23",
        "nameValue": "5132139-איביאי מחקה מש טכנל על חד"
    },
    {
        "isin": "5132139",
        "name": "איביאי מחקה מש טכנל על חד",
        "anafim": "מניות בחול",
        "lastPrice": "110.23",
        "nameValue": "5132139-איביאי מחקה מש טכנל על חד"
    },
    {
        "isin": "5131693",
        "name": "קסם IELXRNT KTF",
        "anafim": "מניות בחול",
        "lastPrice": "111.16",
        "nameValue": "5131693-קסם IELXRNT KTF"
    },
    {
        "isin": "5132378",
        "name": "קסם KTF אינ Travel ממ",
        "anafim": "מניות בחול",
        "lastPrice": "112.06",
        "nameValue": "5132378-קסם KTF אינ Travel ממ"
    },
    {
        "isin": "5133053",
        "name": "MTF מח אנד Asia Semi מד",
        "anafim": "מניות בחול",
        "lastPrice": "112.32",
        "nameValue": "5133053-MTF מח אנד Asia Semi מד"
    },
    {
        "isin": "5132261",
        "name": "קסם BECOMNTR KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "112.58",
        "nameValue": "5132261-קסם BECOMNTR KTF ממ"
    },
    {
        "isin": "5133335",
        "name": "תכלית TTF US Robotics ממ",
        "anafim": "מניות בחול",
        "lastPrice": "112.72",
        "nameValue": "5133335-תכלית TTF US Robotics ממ"
    },
    {
        "isin": "5131800",
        "name": "S&P Human Evolution PTF",
        "anafim": "מניות בחול",
        "lastPrice": "113.13",
        "nameValue": "5131800-S&P Human Evolution PTF"
    },
    {
        "isin": "5129671",
        "name": "אש SBי מש MRK NTL ממ חד",
        "anafim": "מניות בחול",
        "lastPrice": "113.22",
        "nameValue": "5129671-אש SBי מש MRK NTL ממ חד"
    },
    {
        "isin": "5129671",
        "name": "אש SBי מש MRK NTL ממ חד",
        "anafim": "מניות בחול",
        "lastPrice": "113.22",
        "nameValue": "5129671-אש SBי מש MRK NTL ממ חד"
    },
    {
        "isin": "5129671",
        "name": "אש SBי מש MRK NTL ממ חד",
        "anafim": "מניות בחול",
        "lastPrice": "113.22",
        "nameValue": "5129671-אש SBי מש MRK NTL ממ חד"
    },
    {
        "isin": "5129671",
        "name": "אש SBי מש MRK NTL ממ חד",
        "anafim": "מניות בחול",
        "lastPrice": "113.22",
        "nameValue": "5129671-אש SBי מש MRK NTL ממ חד"
    },
    {
        "isin": "5130760",
        "name": "אש SBי AB AU MF T30 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "113.27",
        "nameValue": "5130760-אש SBי AB AU MF T30 ממ"
    },
    {
        "isin": "5132600",
        "name": "קסם QBTAMF KTF",
        "anafim": "מניות בחול",
        "lastPrice": "114.05",
        "nameValue": "5132600-קסם QBTAMF KTF"
    },
    {
        "isin": "5131933",
        "name": "תכלית INDXX Tech-REIT TTF",
        "anafim": "מניות בחול",
        "lastPrice": "114.49",
        "nameValue": "5131933-תכלית INDXX Tech-REIT TTF"
    },
    {
        "isin": "5130752",
        "name": "STOXX 600 PTF",
        "anafim": "מניות בחול",
        "lastPrice": "114.49",
        "nameValue": "5130752-STOXX 600 PTF"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5122403",
        "name": "איביאימחקה מש משלקנמנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "114.86",
        "nameValue": "5122403-איביאימחקה מש משלקנמנ9010"
    },
    {
        "isin": "5125141",
        "name": "אש SB מש אגח מניות 30 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "115.59",
        "nameValue": "5125141-אש SB מש אגח מניות 30 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5129226",
        "name": "PTF צריכה בסיס SP",
        "anafim": "מניות בחול",
        "lastPrice": "116.01",
        "nameValue": "5129226-PTF צריכה בסיס SP"
    },
    {
        "isin": "5123575",
        "name": "MTF מח‏ SP500 LVHD ממ",
        "anafim": "מניות בחול",
        "lastPrice": "116.12",
        "nameValue": "5123575-MTF מח‏ SP500 LVHD ממ"
    },
    {
        "isin": "5124128",
        "name": "MTF מח‏ SP/ASX 200",
        "anafim": "מניות בחול",
        "lastPrice": "116.72",
        "nameValue": "5124128-MTF מח‏ SP/ASX 200"
    },
    {
        "isin": "5132972",
        "name": "קסם MVSMHTR KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "117.24",
        "nameValue": "5132972-קסם MVSMHTR KTF ממ"
    },
    {
        "isin": "5124557",
        "name": "תכלית DAX TTF",
        "anafim": "מניות בחול",
        "lastPrice": "117.74",
        "nameValue": "5124557-תכלית DAX TTF"
    },
    {
        "isin": "5124557",
        "name": "תכלית DAX TTF",
        "anafim": "מניות בחול",
        "lastPrice": "117.74",
        "nameValue": "5124557-תכלית DAX TTF"
    },
    {
        "isin": "5119623",
        "name": "MTF‏ מח מש אגח ממשלת90%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "117.9",
        "nameValue": "5119623-MTF‏ מח מש אגח ממשלת90%ממ"
    },
    {
        "isin": "5119623",
        "name": "MTF‏ מח מש אגח ממשלת90%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "117.9",
        "nameValue": "5119623-MTF‏ מח מש אגח ממשלת90%ממ"
    },
    {
        "isin": "5119763",
        "name": "הראל מחקה מש 90מדינ 10מנ",
        "anafim": "מניות בחול",
        "lastPrice": "118.67",
        "nameValue": "5119763-הראל מחקה מש 90מדינ 10מנ"
    },
    {
        "isin": "5132360",
        "name": "SP Communication PTF",
        "anafim": "מניות בחול",
        "lastPrice": "118.9",
        "nameValue": "5132360-SP Communication PTF"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5119714",
        "name": "איביאי מחקה מש משל מנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "120.14",
        "nameValue": "5119714-איביאי מחקה מש משל מנ9010"
    },
    {
        "isin": "5119318",
        "name": "איביאי מחקה MSCI EM",
        "anafim": "מניות בחול",
        "lastPrice": "120.23",
        "nameValue": "5119318-איביאי מחקה MSCI EM"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5121801",
        "name": "הראל מחקה מש 75אג 25מ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "121",
        "nameValue": "5121801-הראל מחקה מש 75אג 25מ ממ"
    },
    {
        "isin": "5125612",
        "name": "קסם Stox600 KTF",
        "anafim": "מניות בחול",
        "lastPrice": "121.61",
        "nameValue": "5125612-קסם Stox600 KTF"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5119706",
        "name": "איביאי מחקה מש אגח מנ9010",
        "anafim": "מניות בחול",
        "lastPrice": "121.88",
        "nameValue": "5119706-איביאי מחקה מש אגח מנ9010"
    },
    {
        "isin": "5125059",
        "name": "אש SB ארהב AB LV ממ",
        "anafim": "מניות בחול",
        "lastPrice": "122.89",
        "nameValue": "5125059-אש SB ארהב AB LV ממ"
    },
    {
        "isin": "5130299",
        "name": "איביאי מחקה BStarSecur",
        "anafim": "מניות בחול",
        "lastPrice": "123.48",
        "nameValue": "5130299-איביאי מחקה BStarSecur"
    },
    {
        "isin": "5129945",
        "name": "תכלית INDXX Food Tech TTF",
        "anafim": "מניות בחול",
        "lastPrice": "124.14",
        "nameValue": "5129945-תכלית INDXX Food Tech TTF"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5119615",
        "name": "MTF מח מש אגח ישראל 85%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "124.25",
        "nameValue": "5119615-MTF מח מש אגח ישראל 85%ממ"
    },
    {
        "isin": "5127659",
        "name": "MTF מח DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "125.64",
        "nameValue": "5127659-MTF מח DAX ממ"
    },
    {
        "isin": "5132147",
        "name": "SP Technology PTF",
        "anafim": "מניות בחול",
        "lastPrice": "126.97",
        "nameValue": "5132147-SP Technology PTF"
    },
    {
        "isin": "5127501",
        "name": "הראל מחקה DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "126.98",
        "nameValue": "5127501-הראל מחקה DAX ממ"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5121504",
        "name": "MTF‏ מח מש אגח ישראל75%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "126.99",
        "nameValue": "5121504-MTF‏ מח מש אגח ישראל75%ממ"
    },
    {
        "isin": "5130877",
        "name": "קסם BDLRTNTR KTF",
        "anafim": "מניות בחול",
        "lastPrice": "127.13",
        "nameValue": "5130877-קסם BDLRTNTR KTF"
    },
    {
        "isin": "5125158",
        "name": "קסם DAX KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "127.15",
        "nameValue": "5125158-קסם DAX KTF ממ"
    },
    {
        "isin": "5129242",
        "name": "SP Finance PTF",
        "anafim": "מניות בחול",
        "lastPrice": "127.15",
        "nameValue": "5129242-SP Finance PTF"
    },
    {
        "isin": "5132006",
        "name": "קסם KTF אינ eGaming מד",
        "anafim": "מניות בחול",
        "lastPrice": "127.84",
        "nameValue": "5132006-קסם KTF אינ eGaming מד"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "מניות בחול",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5120233",
        "name": "איביאי מחקה מש אגח מנ7525",
        "anafim": "מניות בחול",
        "lastPrice": "128.31",
        "nameValue": "5120233-איביאי מחקה מש אגח מנ7525"
    },
    {
        "isin": "5132279",
        "name": "קסם KTF אינ Cloud Comp ממ",
        "anafim": "מניות בחול",
        "lastPrice": "128.38",
        "nameValue": "5132279-קסם KTF אינ Cloud Comp ממ"
    },
    {
        "isin": "5118450",
        "name": "MTF מח מש אגח ישראל ממ",
        "anafim": "מניות בחול",
        "lastPrice": "129.5",
        "nameValue": "5118450-MTF מח מש אגח ישראל ממ"
    },
    {
        "isin": "5129218",
        "name": "STOXX 600 PTF מא",
        "anafim": "מניות בחול",
        "lastPrice": "129.81",
        "nameValue": "5129218-STOXX 600 PTF מא"
    },
    {
        "isin": "5121843",
        "name": "MTF מח‏ STOXX600",
        "anafim": "מניות בחול",
        "lastPrice": "129.87",
        "nameValue": "5121843-MTF מח‏ STOXX600"
    },
    {
        "isin": "1167618",
        "name": "הראל סל DJ US Medic Eq ממ",
        "anafim": "מניות בחול",
        "lastPrice": "130.1",
        "nameValue": "1167618-הראל סל DJ US Medic Eq ממ"
    },
    {
        "isin": "5127550",
        "name": "קסם SP US AD KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "130.69",
        "nameValue": "5127550-קסם SP US AD KTF ממ"
    },
    {
        "isin": "5121470",
        "name": "איביאי מחקה DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "132.13",
        "nameValue": "5121470-איביאי מחקה DAX ממ"
    },
    {
        "isin": "5121470",
        "name": "איביאי מחקה DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "132.13",
        "nameValue": "5121470-איביאי מחקה DAX ממ"
    },
    {
        "isin": "5131883",
        "name": "מור מחקה אי.תש.ובינוי US",
        "anafim": "מניות בחול",
        "lastPrice": "132.17",
        "nameValue": "5131883-מור מחקה אי.תש.ובינוי US"
    },
    {
        "isin": "5132154",
        "name": "SP Technology PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "132.17",
        "nameValue": "5132154-SP Technology PTF ממ"
    },
    {
        "isin": "5114483",
        "name": "תכלית TTFמש אגח מניות20ממ",
        "anafim": "מניות בחול",
        "lastPrice": "132.23",
        "nameValue": "5114483-תכלית TTFמש אגח מניות20ממ"
    },
    {
        "isin": "5131768",
        "name": "תכליתIND TOUR&LEIS EW TTF",
        "anafim": "מניות בחול",
        "lastPrice": "132.93",
        "nameValue": "5131768-תכליתIND TOUR&LEIS EW TTF"
    },
    {
        "isin": "5129259",
        "name": "SP HealthCare PTF",
        "anafim": "מניות בחול",
        "lastPrice": "133.3",
        "nameValue": "5129259-SP HealthCare PTF"
    },
    {
        "isin": "5127055",
        "name": "תכלית SP US AD TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "133.34",
        "nameValue": "5127055-תכלית SP US AD TTF ממ"
    },
    {
        "isin": "5129085",
        "name": "אש SBי AB USA Large Cap",
        "anafim": "מניות בחול",
        "lastPrice": "134.19",
        "nameValue": "5129085-אש SBי AB USA Large Cap"
    },
    {
        "isin": "5127287",
        "name": "תכלית SP Utilities TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "134.56",
        "nameValue": "5127287-תכלית SP Utilities TTF ממ"
    },
    {
        "isin": "5132162",
        "name": "תכלית TTF ביגטק30ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "134.6",
        "nameValue": "5132162-תכלית TTF ביגטק30ארהב ממ"
    },
    {
        "isin": "5127410",
        "name": "MTF מח Bstar FinTech",
        "anafim": "מניות בחול",
        "lastPrice": "134.97",
        "nameValue": "5127410-MTF מח Bstar FinTech"
    },
    {
        "isin": "5131941",
        "name": "קסם HXRNTR KTF מד",
        "anafim": "מניות בחול",
        "lastPrice": "135.05",
        "nameValue": "5131941-קסם HXRNTR KTF מד"
    },
    {
        "isin": "5128061",
        "name": "קסם MDAX Germany KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "135.4",
        "nameValue": "5128061-קסם MDAX Germany KTF ממ"
    },
    {
        "isin": "5128079",
        "name": "קסם Russell 2000 KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "135.68",
        "nameValue": "5128079-קסם Russell 2000 KTF ממ"
    },
    {
        "isin": "5124524",
        "name": "תכלית STOX600 TTF",
        "anafim": "מניות בחול",
        "lastPrice": "135.73",
        "nameValue": "5124524-תכלית STOX600 TTF"
    },
    {
        "isin": "5133293",
        "name": "SP Semiconductor PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "135.81",
        "nameValue": "5133293-SP Semiconductor PTF ממ"
    },
    {
        "isin": "5131776",
        "name": "תכלית INDXFLX WRKPLCE TTF",
        "anafim": "מניות בחול",
        "lastPrice": "136.36",
        "nameValue": "5131776-תכלית INDXFLX WRKPLCE TTF"
    },
    {
        "isin": "5130026",
        "name": "הראל מחקהDJ US Medic Eq",
        "anafim": "מניות בחול",
        "lastPrice": "137.21",
        "nameValue": "5130026-הראל מחקהDJ US Medic Eq"
    },
    {
        "isin": "5128459",
        "name": "MTF‏ מח BCHNQNTR",
        "anafim": "מניות בחול",
        "lastPrice": "137.94",
        "nameValue": "5128459-MTF‏ מח BCHNQNTR"
    },
    {
        "isin": "5128988",
        "name": "תכלית Indx Cybersec TTF",
        "anafim": "מניות בחול",
        "lastPrice": "139.47",
        "nameValue": "5128988-תכלית Indx Cybersec TTF"
    },
    {
        "isin": "5128921",
        "name": "אש AB USA HEALTHCR SB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "140.53",
        "nameValue": "5128921-אש AB USA HEALTHCR SB ממ"
    },
    {
        "isin": "5130737",
        "name": "Shiller CAPE® US PTF",
        "anafim": "מניות בחול",
        "lastPrice": "140.56",
        "nameValue": "5130737-Shiller CAPE® US PTF"
    },
    {
        "isin": "5131198",
        "name": "תכלית SP500 ESG TTF",
        "anafim": "מניות בחול",
        "lastPrice": "140.58",
        "nameValue": "5131198-תכלית SP500 ESG TTF"
    },
    {
        "isin": "5129952",
        "name": "אש SBי FinTech AB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "140.66",
        "nameValue": "5129952-אש SBי FinTech AB ממ"
    },
    {
        "isin": "5130521",
        "name": "MTF מח S&P 500 ESG ממ",
        "anafim": "מניות בחול",
        "lastPrice": "141.59",
        "nameValue": "5130521-MTF מח S&P 500 ESG ממ"
    },
    {
        "isin": "5125604",
        "name": "קסם SP Finance KTF",
        "anafim": "מניות בחול",
        "lastPrice": "141.83",
        "nameValue": "5125604-קסם SP Finance KTF"
    },
    {
        "isin": "5129648",
        "name": "MTF מח BSTAR Global 5G",
        "anafim": "מניות בחול",
        "lastPrice": "141.9",
        "nameValue": "5129648-MTF מח BSTAR Global 5G"
    },
    {
        "isin": "5131628",
        "name": "SP 500 PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "141.96",
        "nameValue": "5131628-SP 500 PTF ממ"
    },
    {
        "isin": "5132220",
        "name": "מור מחקה אי.סייבר מח.ענן",
        "anafim": "מניות בחול",
        "lastPrice": "142.73",
        "nameValue": "5132220-מור מחקה אי.סייבר מח.ענן"
    },
    {
        "isin": "5123997",
        "name": "איביאי מחקה SP Finance",
        "anafim": "מניות בחול",
        "lastPrice": "144.59",
        "nameValue": "5123997-איביאי מחקה SP Finance"
    },
    {
        "isin": "5132352",
        "name": "MTF מח אנד Shop Cnt RT ממ",
        "anafim": "מניות בחול",
        "lastPrice": "145.6",
        "nameValue": "5132352-MTF מח אנד Shop Cnt RT ממ"
    },
    {
        "isin": "5131644",
        "name": "NDX 100 PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "145.88",
        "nameValue": "5131644-NDX 100 PTF ממ"
    },
    {
        "isin": "5131685",
        "name": "הראל מחקה אנדWork Hom ממ",
        "anafim": "מניות בחול",
        "lastPrice": "146.24",
        "nameValue": "5131685-הראל מחקה אנדWork Hom ממ"
    },
    {
        "isin": "5122130",
        "name": "אש SB ארהב AB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "146.3",
        "nameValue": "5122130-אש SB ארהב AB ממ"
    },
    {
        "isin": "5122130",
        "name": "אש SB ארהב AB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "146.3",
        "nameValue": "5122130-אש SB ארהב AB ממ"
    },
    {
        "isin": "5128285",
        "name": "קסם Indx DisTech KTF",
        "anafim": "מניות בחול",
        "lastPrice": "147.03",
        "nameValue": "5128285-קסם Indx DisTech KTF"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "מניות בחול",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5117346",
        "name": "תכלית TTFמש אגח מניות15ממ",
        "anafim": "מניות בחול",
        "lastPrice": "147.18",
        "nameValue": "5117346-תכלית TTFמש אגח מניות15ממ"
    },
    {
        "isin": "5118724",
        "name": "תכלית TTFמש אגחמניות20%ממ",
        "anafim": "מניות בחול",
        "lastPrice": "147.19",
        "nameValue": "5118724-תכלית TTFמש אגחמניות20%ממ"
    },
    {
        "isin": "5127865",
        "name": "איביאי מחקה SOL Fintech",
        "anafim": "מניות בחול",
        "lastPrice": "147.26",
        "nameValue": "5127865-איביאי מחקה SOL Fintech"
    },
    {
        "isin": "5115738",
        "name": "הראל מחקה מש 80אגח 20מנ",
        "anafim": "מניות בחול",
        "lastPrice": "149.4",
        "nameValue": "5115738-הראל מחקה מש 80אגח 20מנ"
    },
    {
        "isin": "5129275",
        "name": "הראל מחקהSP500",
        "anafim": "מניות בחול",
        "lastPrice": "149.47",
        "nameValue": "5129275-הראל מחקהSP500"
    },
    {
        "isin": "5129374",
        "name": "תכלית INDXX REAL EST TTF",
        "anafim": "מניות בחול",
        "lastPrice": "149.85",
        "nameValue": "5129374-תכלית INDXX REAL EST TTF"
    },
    {
        "isin": "5124284",
        "name": "איביאי מחקה Russell 2000",
        "anafim": "מניות בחול",
        "lastPrice": "150.62",
        "nameValue": "5124284-איביאי מחקה Russell 2000"
    },
    {
        "isin": "5125182",
        "name": "קסם SP Industrial KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "150.85",
        "nameValue": "5125182-קסם SP Industrial KTF ממ"
    },
    {
        "isin": "5129291",
        "name": "קסם.IUSHARE.KTF",
        "anafim": "מניות בחול",
        "lastPrice": "151.01",
        "nameValue": "5129291-קסם.IUSHARE.KTF"
    },
    {
        "isin": "5127618",
        "name": "תכליתNASDAQ Fintech TTFממ",
        "anafim": "מניות בחול",
        "lastPrice": "152.73",
        "nameValue": "5127618-תכליתNASDAQ Fintech TTFממ"
    },
    {
        "isin": "5122163",
        "name": "MTF מח‏ STOXX600 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "152.88",
        "nameValue": "5122163-MTF מח‏ STOXX600 ממ"
    },
    {
        "isin": "5131503",
        "name": "MTF מח BSTAR TRAV VAC ממ",
        "anafim": "מניות בחול",
        "lastPrice": "153",
        "nameValue": "5131503-MTF מח BSTAR TRAV VAC ממ"
    },
    {
        "isin": "5124003",
        "name": "אש SB אירופה AB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "153.34",
        "nameValue": "5124003-אש SB אירופה AB ממ"
    },
    {
        "isin": "5127469",
        "name": "SP 500 PTF",
        "anafim": "מניות בחול",
        "lastPrice": "153.5",
        "nameValue": "5127469-SP 500 PTF"
    },
    {
        "isin": "5129267",
        "name": "MTF מח Indx Glob E-Com",
        "anafim": "מניות בחול",
        "lastPrice": "153.78",
        "nameValue": "5129267-MTF מח Indx Glob E-Com"
    },
    {
        "isin": "5128277",
        "name": "אש SB טכנולוגי ארהב AB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "153.96",
        "nameValue": "5128277-אש SB טכנולוגי ארהב AB ממ"
    },
    {
        "isin": "5125174",
        "name": "קסם SP Finance KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "154.05",
        "nameValue": "5125174-קסם SP Finance KTF ממ"
    },
    {
        "isin": "5121983",
        "name": "MTF מח מש אירופה ממ",
        "anafim": "מניות בחול",
        "lastPrice": "154.08",
        "nameValue": "5121983-MTF מח מש אירופה ממ"
    },
    {
        "isin": "5121983",
        "name": "MTF מח מש אירופה ממ",
        "anafim": "מניות בחול",
        "lastPrice": "154.08",
        "nameValue": "5121983-MTF מח מש אירופה ממ"
    },
    {
        "isin": "5130398",
        "name": "MTF מח Indx Pure Cyber מד",
        "anafim": "מניות בחול",
        "lastPrice": "154.45",
        "nameValue": "5130398-MTF מח Indx Pure Cyber מד"
    },
    {
        "isin": "5121322",
        "name": "תכלית TTF מש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "154.85",
        "nameValue": "5121322-תכלית TTF מש מניות חול"
    },
    {
        "isin": "5121322",
        "name": "תכלית TTF מש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "154.85",
        "nameValue": "5121322-תכלית TTF מש מניות חול"
    },
    {
        "isin": "5121322",
        "name": "תכלית TTF מש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "154.85",
        "nameValue": "5121322-תכלית TTF מש מניות חול"
    },
    {
        "isin": "5128913",
        "name": "קסם DJ Internet KTF",
        "anafim": "מניות בחול",
        "lastPrice": "155.52",
        "nameValue": "5128913-קסם DJ Internet KTF"
    },
    {
        "isin": "5124573",
        "name": "תכלית MSCI WORLD TTF",
        "anafim": "מניות בחול",
        "lastPrice": "157.42",
        "nameValue": "5124573-תכלית MSCI WORLD TTF"
    },
    {
        "isin": "5127451",
        "name": "MTF מח Bstar Aut Drive מד",
        "anafim": "מניות בחול",
        "lastPrice": "157.76",
        "nameValue": "5127451-MTF מח Bstar Aut Drive מד"
    },
    {
        "isin": "5122007",
        "name": "תכלית TTF מש DAX/MDAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "158.28",
        "nameValue": "5122007-תכלית TTF מש DAX/MDAX ממ"
    },
    {
        "isin": "5122007",
        "name": "תכלית TTF מש DAX/MDAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "158.28",
        "nameValue": "5122007-תכלית TTF מש DAX/MDAX ממ"
    },
    {
        "isin": "5122007",
        "name": "תכלית TTF מש DAX/MDAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "158.28",
        "nameValue": "5122007-תכלית TTF מש DAX/MDAX ממ"
    },
    {
        "isin": "5122007",
        "name": "תכלית TTF מש DAX/MDAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "158.28",
        "nameValue": "5122007-תכלית TTF מש DAX/MDAX ממ"
    },
    {
        "isin": "5129309",
        "name": "איביאי מחקה מש מנ ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "158.54",
        "nameValue": "5129309-איביאי מחקה מש מנ ארהב"
    },
    {
        "isin": "5129309",
        "name": "איביאי מחקה מש מנ ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "158.54",
        "nameValue": "5129309-איביאי מחקה מש מנ ארהב"
    },
    {
        "isin": "5129309",
        "name": "איביאי מחקה מש מנ ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "158.54",
        "nameValue": "5129309-איביאי מחקה מש מנ ארהב"
    },
    {
        "isin": "5125703",
        "name": "MTF מח Bstar FinTech מד",
        "anafim": "מניות בחול",
        "lastPrice": "158.61",
        "nameValue": "5125703-MTF מח Bstar FinTech מד"
    },
    {
        "isin": "5122437",
        "name": "איביאי מחקה Bstar IL Glob",
        "anafim": "מניות בחול",
        "lastPrice": "159.32",
        "nameValue": "5122437-איביאי מחקה Bstar IL Glob"
    },
    {
        "isin": "5122437",
        "name": "איביאי מחקה Bstar IL Glob",
        "anafim": "מניות בחול",
        "lastPrice": "159.32",
        "nameValue": "5122437-איביאי מחקה Bstar IL Glob"
    },
    {
        "isin": "5124581",
        "name": "תכלית DowJones IA TTF",
        "anafim": "מניות בחול",
        "lastPrice": "159.38",
        "nameValue": "5124581-תכלית DowJones IA TTF"
    },
    {
        "isin": "5124755",
        "name": "איביאי מחקה תא125 SO LVHD",
        "anafim": "מניות בחול",
        "lastPrice": "160.58",
        "nameValue": "5124755-איביאי מחקה תא125 SO LVHD"
    },
    {
        "isin": "5130851",
        "name": "קסם SP500 KTF נקובה $",
        "anafim": "מניות בחול",
        "lastPrice": "160.96",
        "nameValue": "5130851-קסם SP500 KTF נקובה $"
    },
    {
        "isin": "5122924",
        "name": "MTF מח‏ SP500 Aristo",
        "anafim": "מניות בחול",
        "lastPrice": "162.07",
        "nameValue": "5122924-MTF מח‏ SP500 Aristo"
    },
    {
        "isin": "5125166",
        "name": "קסם DowJones IA KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "162.78",
        "nameValue": "5125166-קסם DowJones IA KTF ממ"
    },
    {
        "isin": "5112586",
        "name": "הראל מחקה מש 90אגח 10מנ",
        "anafim": "מניות בחול",
        "lastPrice": "163.18",
        "nameValue": "5112586-הראל מחקה מש 90אגח 10מנ"
    },
    {
        "isin": "5123088",
        "name": "קסם KTF מש מנ אירו מא",
        "anafim": "מניות בחול",
        "lastPrice": "164.58",
        "nameValue": "5123088-קסם KTF מש מנ אירו מא"
    },
    {
        "isin": "5123088",
        "name": "קסם KTF מש מנ אירו מא",
        "anafim": "מניות בחול",
        "lastPrice": "164.58",
        "nameValue": "5123088-קסם KTF מש מנ אירו מא"
    },
    {
        "isin": "5123088",
        "name": "קסם KTF מש מנ אירו מא",
        "anafim": "מניות בחול",
        "lastPrice": "164.58",
        "nameValue": "5123088-קסם KTF מש מנ אירו מא"
    },
    {
        "isin": "5128020",
        "name": "MTF מח‏ Indx GlobMedDev מ",
        "anafim": "מניות בחול",
        "lastPrice": "164.91",
        "nameValue": "5128020-MTF מח‏ Indx GlobMedDev מ"
    },
    {
        "isin": "5129960",
        "name": "אש SBי ROBO&AUTO AB ממ",
        "anafim": "מניות בחול",
        "lastPrice": "166.27",
        "nameValue": "5129960-אש SBי ROBO&AUTO AB ממ"
    },
    {
        "isin": "5123153",
        "name": "תכלית STOX600 TTF מא",
        "anafim": "מניות בחול",
        "lastPrice": "168.12",
        "nameValue": "5123153-תכלית STOX600 TTF מא"
    },
    {
        "isin": "5128624",
        "name": "MTF‏ מח BEGAMNTR",
        "anafim": "מניות בחול",
        "lastPrice": "168.35",
        "nameValue": "5128624-MTF‏ מח BEGAMNTR"
    },
    {
        "isin": "5127857",
        "name": "קסם Indx DisTech KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "168.46",
        "nameValue": "5127857-קסם Indx DisTech KTF ממ"
    },
    {
        "isin": "5125869",
        "name": "MTF מח SP500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "168.95",
        "nameValue": "5125869-MTF מח SP500 ממ"
    },
    {
        "isin": "5127527",
        "name": "הראל מחקה SP500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "168.97",
        "nameValue": "5127527-הראל מחקה SP500 ממ"
    },
    {
        "isin": "5133699",
        "name": "קסם BB Agriculture KTF",
        "anafim": "מניות בחול",
        "lastPrice": "169.06",
        "nameValue": "5133699-קסם BB Agriculture KTF"
    },
    {
        "isin": "5122569",
        "name": "MTF מח MSCI World",
        "anafim": "מניות בחול",
        "lastPrice": "173.01",
        "nameValue": "5122569-MTF מח MSCI World"
    },
    {
        "isin": "5122940",
        "name": "קסם Stox600 KTF מא",
        "anafim": "מניות בחול",
        "lastPrice": "173.3",
        "nameValue": "5122940-קסם Stox600 KTF מא"
    },
    {
        "isin": "5127162",
        "name": "MTF מח Bstar Robotic מד",
        "anafim": "מניות בחול",
        "lastPrice": "173.4",
        "nameValue": "5127162-MTF מח Bstar Robotic מד"
    },
    {
        "isin": "1144880",
        "name": "תכלית סל SP EU HY Div ממ",
        "anafim": "מניות בחול",
        "lastPrice": "173.5",
        "nameValue": "1144880-תכלית סל SP EU HY Div ממ"
    },
    {
        "isin": "5123443",
        "name": "MTF מח‏ SP500 Aristo ממ",
        "anafim": "מניות בחול",
        "lastPrice": "174.82",
        "nameValue": "5123443-MTF מח‏ SP500 Aristo ממ"
    },
    {
        "isin": "5118690",
        "name": "איביאי מחקה משStoxx Daxממ",
        "anafim": "מניות בחול",
        "lastPrice": "175.03",
        "nameValue": "5118690-איביאי מחקה משStoxx Daxממ"
    },
    {
        "isin": "5118690",
        "name": "איביאי מחקה משStoxx Daxממ",
        "anafim": "מניות בחול",
        "lastPrice": "175.03",
        "nameValue": "5118690-איביאי מחקה משStoxx Daxממ"
    },
    {
        "isin": "5118690",
        "name": "איביאי מחקה משStoxx Daxממ",
        "anafim": "מניות בחול",
        "lastPrice": "175.03",
        "nameValue": "5118690-איביאי מחקה משStoxx Daxממ"
    },
    {
        "isin": "5123567",
        "name": "MTF מח‏ SP US A&D ממ",
        "anafim": "מניות בחול",
        "lastPrice": "176.54",
        "nameValue": "5123567-MTF מח‏ SP US A&D ממ"
    },
    {
        "isin": "5128756",
        "name": "תכלית TTF DJ Internet",
        "anafim": "מניות בחול",
        "lastPrice": "178.43",
        "nameValue": "5128756-תכלית TTF DJ Internet"
    },
    {
        "isin": "5127915",
        "name": "תכלית ISE CLOUD TTF",
        "anafim": "מניות בחול",
        "lastPrice": "181.28",
        "nameValue": "5127915-תכלית ISE CLOUD TTF"
    },
    {
        "isin": "5122890",
        "name": "איביאי מחקה מש SPConsumממ",
        "anafim": "מניות בחול",
        "lastPrice": "184.45",
        "nameValue": "5122890-איביאי מחקה מש SPConsumממ"
    },
    {
        "isin": "5122890",
        "name": "איביאי מחקה מש SPConsumממ",
        "anafim": "מניות בחול",
        "lastPrice": "184.45",
        "nameValue": "5122890-איביאי מחקה מש SPConsumממ"
    },
    {
        "isin": "5128939",
        "name": "תכלית Indx eGaming TTF",
        "anafim": "מניות בחול",
        "lastPrice": "185.06",
        "nameValue": "5128939-תכלית Indx eGaming TTF"
    },
    {
        "isin": "5127766",
        "name": "NDX 100 PTF",
        "anafim": "מניות בחול",
        "lastPrice": "185.99",
        "nameValue": "5127766-NDX 100 PTF"
    },
    {
        "isin": "5124482",
        "name": "קסם SP500 KTF",
        "anafim": "מניות בחול",
        "lastPrice": "186.38",
        "nameValue": "5124482-קסם SP500 KTF"
    },
    {
        "isin": "5122908",
        "name": "איביאי מחקה SP HealthCare",
        "anafim": "מניות בחול",
        "lastPrice": "186.63",
        "nameValue": "5122908-איביאי מחקה SP HealthCare"
    },
    {
        "isin": "5121892",
        "name": "איביאי מחקה SP Finance ממ",
        "anafim": "מניות בחול",
        "lastPrice": "187.31",
        "nameValue": "5121892-איביאי מחקה SP Finance ממ"
    },
    {
        "isin": "5128467",
        "name": "MTF‏ מח BSEAQNTR",
        "anafim": "מניות בחול",
        "lastPrice": "187.35",
        "nameValue": "5128467-MTF‏ מח BSEAQNTR"
    },
    {
        "isin": "5127402",
        "name": "MTF מח Indx US E-Com",
        "anafim": "מניות בחול",
        "lastPrice": "187.96",
        "nameValue": "5127402-MTF מח Indx US E-Com"
    },
    {
        "isin": "5130869",
        "name": "קסם ICCHNG KTF",
        "anafim": "מניות בחול",
        "lastPrice": "188.39",
        "nameValue": "5130869-קסם ICCHNG KTF"
    },
    {
        "isin": "5127063",
        "name": "תכלית ISE Cyber TTF מד",
        "anafim": "מניות בחול",
        "lastPrice": "190.74",
        "nameValue": "5127063-תכלית ISE Cyber TTF מד"
    },
    {
        "isin": "5122692",
        "name": "איביאי מחקה SOL US REIT",
        "anafim": "מניות בחול",
        "lastPrice": "192.06",
        "nameValue": "5122692-איביאי מחקה SOL US REIT"
    },
    {
        "isin": "5129283",
        "name": "הראל מחקהNDX 100",
        "anafim": "מניות בחול",
        "lastPrice": "194.07",
        "nameValue": "5129283-הראל מחקהNDX 100"
    },
    {
        "isin": "5122627",
        "name": "MTF מח SP500",
        "anafim": "מניות בחול",
        "lastPrice": "195.85",
        "nameValue": "5122627-MTF מח SP500"
    },
    {
        "isin": "5131446",
        "name": "MTF מח BST TOP US BNK ממ",
        "anafim": "מניות בחול",
        "lastPrice": "196.76",
        "nameValue": "5131446-MTF מח BST TOP US BNK ממ"
    },
    {
        "isin": "5128905",
        "name": "קסם XNDXNNR KTF",
        "anafim": "מניות בחול",
        "lastPrice": "201.54",
        "nameValue": "5128905-קסם XNDXNNR KTF"
    },
    {
        "isin": "5125638",
        "name": "קסם SP KTF צריכה מחזור ממ",
        "anafim": "מניות בחול",
        "lastPrice": "204.25",
        "nameValue": "5125638-קסם SP KTF צריכה מחזור ממ"
    },
    {
        "isin": "1144898",
        "name": "תכלית סל SP UK HY Div ממ",
        "anafim": "מניות בחול",
        "lastPrice": "204.3",
        "nameValue": "1144898-תכלית סל SP UK HY Div ממ"
    },
    {
        "isin": "5127147",
        "name": "איביאי מחקה SO USInternet",
        "anafim": "מניות בחול",
        "lastPrice": "206.64",
        "nameValue": "5127147-איביאי מחקה SO USInternet"
    },
    {
        "isin": "5131537",
        "name": "תכלית NASDAQ GREEN TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "207.41",
        "nameValue": "5131537-תכלית NASDAQ GREEN TTF ממ"
    },
    {
        "isin": "5127600",
        "name": "תכלית ISE CLOUD TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "207.46",
        "nameValue": "5127600-תכלית ISE CLOUD TTF ממ"
    },
    {
        "isin": "5127378",
        "name": "MTF מח Bstar AI מד",
        "anafim": "מניות בחול",
        "lastPrice": "209.82",
        "nameValue": "5127378-MTF מח Bstar AI מד"
    },
    {
        "isin": "5121132",
        "name": "קסם KTF ישראטק Bstar",
        "anafim": "מניות בחול",
        "lastPrice": "214.58",
        "nameValue": "5121132-קסם KTF ישראטק Bstar"
    },
    {
        "isin": "5121132",
        "name": "קסם KTF ישראטק Bstar",
        "anafim": "מניות בחול",
        "lastPrice": "214.58",
        "nameValue": "5121132-קסם KTF ישראטק Bstar"
    },
    {
        "isin": "5124532",
        "name": "תכלית NDX 100 TTF",
        "anafim": "מניות בחול",
        "lastPrice": "217.69",
        "nameValue": "5124532-תכלית NDX 100 TTF"
    },
    {
        "isin": "5130976",
        "name": "MTF מח BSTAR SOLAR EN מד",
        "anafim": "מניות בחול",
        "lastPrice": "219.71",
        "nameValue": "5130976-MTF מח BSTAR SOLAR EN מד"
    },
    {
        "isin": "5123021",
        "name": "איביאי מחקה SP 500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "222.53",
        "nameValue": "5123021-איביאי מחקה SP 500 ממ"
    },
    {
        "isin": "5123161",
        "name": "תכלית SP500 TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "222.62",
        "nameValue": "5123161-תכלית SP500 TTF ממ"
    },
    {
        "isin": "5122957",
        "name": "קסם SP500 KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "224.36",
        "nameValue": "5122957-קסם SP500 KTF ממ"
    },
    {
        "isin": "5124730",
        "name": "MTF מח‏ Russell 1000G",
        "anafim": "מניות בחול",
        "lastPrice": "225.02",
        "nameValue": "5124730-MTF מח‏ Russell 1000G"
    },
    {
        "isin": "5125760",
        "name": "MTF מח‏ SP Tech ממ",
        "anafim": "מניות בחול",
        "lastPrice": "231.14",
        "nameValue": "5125760-MTF מח‏ SP Tech ממ"
    },
    {
        "isin": "5125760",
        "name": "MTF מח‏ SP Tech ממ",
        "anafim": "מניות בחול",
        "lastPrice": "231.14",
        "nameValue": "5125760-MTF מח‏ SP Tech ממ"
    },
    {
        "isin": "5130745",
        "name": "MTF מח Indxx ReEnergy מד",
        "anafim": "מניות בחול",
        "lastPrice": "231.45",
        "nameValue": "5130745-MTF מח Indxx ReEnergy מד"
    },
    {
        "isin": "5125430",
        "name": "MTF מח Indx US E-Com ממ",
        "anafim": "מניות בחול",
        "lastPrice": "241.34",
        "nameValue": "5125430-MTF מח Indx US E-Com ממ"
    },
    {
        "isin": "5125620",
        "name": "קסם SP Tech KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "248.8",
        "nameValue": "5125620-קסם SP Tech KTF ממ"
    },
    {
        "isin": "5122965",
        "name": "קסם KTF מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "248.91",
        "nameValue": "5122965-קסם KTF מש מנ ארהב ממ"
    },
    {
        "isin": "5122965",
        "name": "קסם KTF מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "248.91",
        "nameValue": "5122965-קסם KTF מש מנ ארהב ממ"
    },
    {
        "isin": "5127592",
        "name": "MTF מח Indx US Cloud ממ",
        "anafim": "מניות בחול",
        "lastPrice": "257.07",
        "nameValue": "5127592-MTF מח Indx US Cloud ממ"
    },
    {
        "isin": "5118781",
        "name": "קסם WideMoat US KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "264.79",
        "nameValue": "5118781-קסם WideMoat US KTF ממ"
    },
    {
        "isin": "5127329",
        "name": "תכליתPHLX Semicond TTF",
        "anafim": "מניות בחול",
        "lastPrice": "266.63",
        "nameValue": "5127329-תכליתPHLX Semicond TTF"
    },
    {
        "isin": "5119185",
        "name": "איביאי מחקה מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "279.45",
        "nameValue": "5119185-איביאי מחקה מש מנ ארהב ממ"
    },
    {
        "isin": "5119185",
        "name": "איביאי מחקה מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "279.45",
        "nameValue": "5119185-איביאי מחקה מש מנ ארהב ממ"
    },
    {
        "isin": "5119185",
        "name": "איביאי מחקה מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "279.45",
        "nameValue": "5119185-איביאי מחקה מש מנ ארהב ממ"
    },
    {
        "isin": "5124516",
        "name": "קסם NDX100 KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "284.5",
        "nameValue": "5124516-קסם NDX100 KTF ממ"
    },
    {
        "isin": "5120282",
        "name": "איביאי מחקה נדלן SOL IL",
        "anafim": "מניות בחול",
        "lastPrice": "294.04",
        "nameValue": "5120282-איביאי מחקה נדלן SOL IL"
    },
    {
        "isin": "5117601",
        "name": "איביאי מחקה SP 500",
        "anafim": "מניות בחול",
        "lastPrice": "296.97",
        "nameValue": "5117601-איביאי מחקה SP 500"
    },
    {
        "isin": "5118419",
        "name": "הראל מחקה S&P 500 - $",
        "anafim": "מניות בחול",
        "lastPrice": "311.02",
        "nameValue": "5118419-הראל מחקה S&P 500 - $"
    },
    {
        "isin": "5123179",
        "name": "תכלית NDX 100 TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "341.78",
        "nameValue": "5123179-תכלית NDX 100 TTF ממ"
    },
    {
        "isin": "5122098",
        "name": "איביאי מחקה NDX 100 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "342.46",
        "nameValue": "5122098-איביאי מחקה NDX 100 ממ"
    },
    {
        "isin": "1144336",
        "name": "תכלית סל MSCI ACWorld מד",
        "anafim": "מניות בחול",
        "lastPrice": "349",
        "nameValue": "1144336-תכלית סל MSCI ACWorld מד"
    },
    {
        "isin": "1145119",
        "name": "תכלית סל KOSPI 200 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "350",
        "nameValue": "1145119-תכלית סל KOSPI 200 ממ"
    },
    {
        "isin": "1149897",
        "name": "הראל סל SP Finance ממ",
        "anafim": "מניות בחול",
        "lastPrice": "484.6",
        "nameValue": "1149897-הראל סל SP Finance ממ"
    },
    {
        "isin": "5113998",
        "name": "תכלית SP500 TTF",
        "anafim": "מניות בחול",
        "lastPrice": "491.5",
        "nameValue": "5113998-תכלית SP500 TTF"
    },
    {
        "isin": "5117585",
        "name": "איביאי מחקה NDX 100",
        "anafim": "מניות בחול",
        "lastPrice": "502.88",
        "nameValue": "5117585-איביאי מחקה NDX 100"
    },
    {
        "isin": "1143833",
        "name": "תכלית סל STOXX600 מא",
        "anafim": "מניות בחול",
        "lastPrice": "568.7",
        "nameValue": "1143833-תכלית סל STOXX600 מא"
    },
    {
        "isin": "1149889",
        "name": "הראל סל STOXX600 מא",
        "anafim": "מניות בחול",
        "lastPrice": "585.7",
        "nameValue": "1149889-הראל סל STOXX600 מא"
    },
    {
        "isin": "1150192",
        "name": "הראל סל ISE Cyber מד",
        "anafim": "מניות בחול",
        "lastPrice": "623.3",
        "nameValue": "1150192-הראל סל ISE Cyber מד"
    },
    {
        "isin": "1144914",
        "name": "תכלית סל SP500 Aristo ממ",
        "anafim": "מניות בחול",
        "lastPrice": "652",
        "nameValue": "1144914-תכלית סל SP500 Aristo ממ"
    },
    {
        "isin": "1144831",
        "name": "תכלית סל DJ Internet ממ",
        "anafim": "מניות בחול",
        "lastPrice": "673.9",
        "nameValue": "1144831-תכלית סל DJ Internet ממ"
    },
    {
        "isin": "1150200",
        "name": "הראל סל MSCI ACWorld מד",
        "anafim": "מניות בחול",
        "lastPrice": "741.1",
        "nameValue": "1150200-הראל סל MSCI ACWorld מד"
    },
    {
        "isin": "1149095",
        "name": "הראל סל MSCI India",
        "anafim": "מניות בחול",
        "lastPrice": "762.4",
        "nameValue": "1149095-הראל סל MSCI India"
    },
    {
        "isin": "1144112",
        "name": "תכלית סל MSCI India",
        "anafim": "מניות בחול",
        "lastPrice": "773.1",
        "nameValue": "1144112-תכלית סל MSCI India"
    },
    {
        "isin": "1147008",
        "name": "קסם ETF ממח NDX100 פי2",
        "anafim": "מניות בחול",
        "lastPrice": "936.6",
        "nameValue": "1147008-קסם ETF ממח NDX100 פי2"
    },
    {
        "isin": "1149905",
        "name": "הראל סל SP500 LV ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1039",
        "nameValue": "1149905-הראל סל SP500 LV ממ"
    },
    {
        "isin": "1146687",
        "name": "קסם Hang Seng CHN ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1078",
        "nameValue": "1146687-קסם Hang Seng CHN ETF ממ"
    },
    {
        "isin": "1146679",
        "name": "קסם MSCI ACWorld ETF",
        "anafim": "מניות בחול",
        "lastPrice": "1095",
        "nameValue": "1146679-קסם MSCI ACWorld ETF"
    },
    {
        "isin": "1147123",
        "name": "קסם EU Stox Banks ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1183",
        "nameValue": "1147123-קסם EU Stox Banks ETF ממ"
    },
    {
        "isin": "5131834",
        "name": "PTF נדלן DJ US",
        "anafim": "מניות בחול",
        "lastPrice": "1225.55",
        "nameValue": "5131834-PTF נדלן DJ US"
    },
    {
        "isin": "5131834",
        "name": "PTF נדלן DJ US",
        "anafim": "מניות בחול",
        "lastPrice": "1225.55",
        "nameValue": "5131834-PTF נדלן DJ US"
    },
    {
        "isin": "1149079",
        "name": "הראל סל ‏Hang Seng",
        "anafim": "מניות בחול",
        "lastPrice": "1275",
        "nameValue": "1149079-הראל סל ‏Hang Seng"
    },
    {
        "isin": "1146737",
        "name": "קסם MSCI EM ETF מד",
        "anafim": "מניות בחול",
        "lastPrice": "1297",
        "nameValue": "1146737-קסם MSCI EM ETF מד"
    },
    {
        "isin": "1149913",
        "name": "הראל סל MSCI Eur Fin מא",
        "anafim": "מניות בחול",
        "lastPrice": "1297",
        "nameValue": "1149913-הראל סל MSCI Eur Fin מא"
    },
    {
        "isin": "1171586",
        "name": "MTF סל Bstar China Net Sf",
        "anafim": "מניות בחול",
        "lastPrice": "1381",
        "nameValue": "1171586-MTF סל Bstar China Net Sf"
    },
    {
        "isin": "1144583",
        "name": "תכלית סל SP/TSX 60 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1511",
        "nameValue": "1144583-תכלית סל SP/TSX 60 ממ"
    },
    {
        "isin": "1149129",
        "name": "פסגות SP Finance ETF",
        "anafim": "מניות בחול",
        "lastPrice": "1598",
        "nameValue": "1149129-פסגות SP Finance ETF"
    },
    {
        "isin": "5129788",
        "name": "הראל מחקה SP Tech ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1607.18",
        "nameValue": "5129788-הראל מחקה SP Tech ממ"
    },
    {
        "isin": "1149020",
        "name": "הראל סל SP500",
        "anafim": "מניות בחול",
        "lastPrice": "1627",
        "nameValue": "1149020-הראל סל SP500"
    },
    {
        "isin": "1149855",
        "name": "הראל סל SP Finance",
        "anafim": "מניות בחול",
        "lastPrice": "1644",
        "nameValue": "1149855-הראל סל SP Finance"
    },
    {
        "isin": "1146117",
        "name": "קסם SP/ASX 200 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "1687",
        "nameValue": "1146117-קסם SP/ASX 200 ETF"
    },
    {
        "isin": "1144856",
        "name": "תכלית סל FTSE250 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1696",
        "nameValue": "1144856-תכלית סל FTSE250 ממ"
    },
    {
        "isin": "1148089",
        "name": "פסגות DJ US DIV ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1765",
        "nameValue": "1148089-פסגות DJ US DIV ETF ממ"
    },
    {
        "isin": "1144450",
        "name": "תכלית סל MSCI EM",
        "anafim": "מניות בחול",
        "lastPrice": "1771",
        "nameValue": "1144450-תכלית סל MSCI EM"
    },
    {
        "isin": "1147099",
        "name": "קסם FTSE250 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "1777",
        "nameValue": "1147099-קסם FTSE250 ETF ממ"
    },
    {
        "isin": "1149244",
        "name": "הראל סל EU STOXX50",
        "anafim": "מניות בחול",
        "lastPrice": "1821",
        "nameValue": "1149244-הראל סל EU STOXX50"
    },
    {
        "isin": "1145903",
        "name": "קסם SP Energy ETF",
        "anafim": "מניות בחול",
        "lastPrice": "1853",
        "nameValue": "1145903-קסם SP Energy ETF"
    },
    {
        "isin": "1171545",
        "name": "MTF סל Elect Vehcls Ind",
        "anafim": "מניות בחול",
        "lastPrice": "1856",
        "nameValue": "1171545-MTF סל Elect Vehcls Ind"
    },
    {
        "isin": "1174911",
        "name": "MTF סל BSTAR Gene HC",
        "anafim": "מניות בחול",
        "lastPrice": "1951",
        "nameValue": "1174911-MTF סל BSTAR Gene HC"
    },
    {
        "isin": "1148329",
        "name": "פסגות STOXX 600 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "1978",
        "nameValue": "1148329-פסגות STOXX 600 ETF"
    },
    {
        "isin": "1172634",
        "name": "MTF סל אנד הייטק ישר חול",
        "anafim": "מניות בחול",
        "lastPrice": "1981",
        "nameValue": "1172634-MTF סל אנד הייטק ישר חול"
    },
    {
        "isin": "1146000",
        "name": "קסם Stox Mid200 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2001",
        "nameValue": "1146000-קסם Stox Mid200 ETF"
    },
    {
        "isin": "1144724",
        "name": "תכלית סל STOXX600",
        "anafim": "מניות בחול",
        "lastPrice": "2024",
        "nameValue": "1144724-תכלית סל STOXX600"
    },
    {
        "isin": "1148287",
        "name": "פסגות SP Rbanks ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2032",
        "nameValue": "1148287-פסגות SP Rbanks ETF ממ"
    },
    {
        "isin": "1147990",
        "name": "פסגות MDAX ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2039",
        "nameValue": "1147990-פסגות MDAX ETF ממ"
    },
    {
        "isin": "1172642",
        "name": "תכלית סל ביג טק 30 סין",
        "anafim": "מניות בחול",
        "lastPrice": "2040",
        "nameValue": "1172642-תכלית סל ביג טק 30 סין"
    },
    {
        "isin": "1145309",
        "name": "תכלית סל MDAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2048",
        "nameValue": "1145309-תכלית סל MDAX ממ"
    },
    {
        "isin": "1147354",
        "name": "קסם SP Pharma ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2058",
        "nameValue": "1147354-קסם SP Pharma ETF"
    },
    {
        "isin": "1149871",
        "name": "הראל סל STOXX600",
        "anafim": "מניות בחול",
        "lastPrice": "2063",
        "nameValue": "1149871-הראל סל STOXX600"
    },
    {
        "isin": "1169838",
        "name": "MTF סל Indxx ReEnergy",
        "anafim": "מניות בחול",
        "lastPrice": "2086",
        "nameValue": "1169838-MTF סל Indxx ReEnergy"
    },
    {
        "isin": "1149632",
        "name": "פסגות STOXX GlobDiv ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2093",
        "nameValue": "1149632-פסגות STOXX GlobDiv ETF"
    },
    {
        "isin": "1176338",
        "name": "MTF סל Bs Trv&Vac EU מא",
        "anafim": "מניות בחול",
        "lastPrice": "2096",
        "nameValue": "1176338-MTF סל Bs Trv&Vac EU מא"
    },
    {
        "isin": "1149111",
        "name": "פסגות SP Energy ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2142",
        "nameValue": "1149111-פסגות SP Energy ETF"
    },
    {
        "isin": "1145838",
        "name": "קסם MSCI FE ExJPN ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2152",
        "nameValue": "1145838-קסם MSCI FE ExJPN ETF"
    },
    {
        "isin": "1150374",
        "name": "הראל סל ISE Cyber",
        "anafim": "מניות בחול",
        "lastPrice": "2161",
        "nameValue": "1150374-הראל סל ISE Cyber"
    },
    {
        "isin": "1144252",
        "name": "תכלית סל ‏ISE Cyber",
        "anafim": "מניות בחול",
        "lastPrice": "2167",
        "nameValue": "1144252-תכלית סל ‏ISE Cyber"
    },
    {
        "isin": "1145234",
        "name": "תכלית סל Russell 2000 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2191",
        "nameValue": "1145234-תכלית סל Russell 2000 ממ"
    },
    {
        "isin": "1167576",
        "name": "הראל סל ממ NDX100 חסר פי2",
        "anafim": "מניות בחול",
        "lastPrice": "2215",
        "nameValue": "1167576-הראל סל ממ NDX100 חסר פי2"
    },
    {
        "isin": "1150721",
        "name": "MTF סל‏ SP Energy ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2228",
        "nameValue": "1150721-MTF סל‏ SP Energy ממ"
    },
    {
        "isin": "1144906",
        "name": "תכלית סל SP500 Aristo",
        "anafim": "מניות בחול",
        "lastPrice": "2298",
        "nameValue": "1144906-תכלית סל SP500 Aristo"
    },
    {
        "isin": "5129739",
        "name": "הראל מחקה Russell 2000 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2317.16",
        "nameValue": "5129739-הראל מחקה Russell 2000 ממ"
    },
    {
        "isin": "1146729",
        "name": "קסם Russell 2000 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2318",
        "nameValue": "1146729-קסם Russell 2000 ETF ממ"
    },
    {
        "isin": "1174507",
        "name": "תכלית סל חסר NDX100",
        "anafim": "מניות בחול",
        "lastPrice": "2324",
        "nameValue": "1174507-תכלית סל חסר NDX100"
    },
    {
        "isin": "1176031",
        "name": "MTF סל ‏‏‏MSCI ACWorld מד",
        "anafim": "מניות בחול",
        "lastPrice": "2334",
        "nameValue": "1176031-MTF סל ‏‏‏MSCI ACWorld מד"
    },
    {
        "isin": "1147115",
        "name": "קסם EU Stox Div30 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2368",
        "nameValue": "1147115-קסם EU Stox Div30 ETF ממ"
    },
    {
        "isin": "1150366",
        "name": "MTF סל‏ צריכה בסיס SP",
        "anafim": "מניות בחול",
        "lastPrice": "2376",
        "nameValue": "1150366-MTF סל‏ צריכה בסיס SP"
    },
    {
        "isin": "1146109",
        "name": "קסם CAC 40 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2420",
        "nameValue": "1146109-קסם CAC 40 ETF"
    },
    {
        "isin": "1169796",
        "name": "MTF סל BSTAR TOP10 US BNK",
        "anafim": "מניות בחול",
        "lastPrice": "2433",
        "nameValue": "1169796-MTF סל BSTAR TOP10 US BNK"
    },
    {
        "isin": "1174515",
        "name": "תכלית סל חסר SP500",
        "anafim": "מניות בחול",
        "lastPrice": "2453",
        "nameValue": "1174515-תכלית סל חסר SP500"
    },
    {
        "isin": "1147248",
        "name": "קסם SP ETF צריכה בסיס",
        "anafim": "מניות בחול",
        "lastPrice": "2479",
        "nameValue": "1147248-קסם SP ETF צריכה בסיס"
    },
    {
        "isin": "1149350",
        "name": "פסגות ETF צריכה בסיס SP",
        "anafim": "מניות בחול",
        "lastPrice": "2482",
        "nameValue": "1149350-פסגות ETF צריכה בסיס SP"
    },
    {
        "isin": "1149863",
        "name": "הראל סל צריכה בסיס SP",
        "anafim": "מניות בחול",
        "lastPrice": "2535",
        "nameValue": "1149863-הראל סל צריכה בסיס SP"
    },
    {
        "isin": "1149335",
        "name": "הראל סל MSCI ACWorld",
        "anafim": "מניות בחול",
        "lastPrice": "2547",
        "nameValue": "1149335-הראל סל MSCI ACWorld"
    },
    {
        "isin": "1167584",
        "name": "MTF סל Travel & Vacation",
        "anafim": "מניות בחול",
        "lastPrice": "2572",
        "nameValue": "1167584-MTF סל Travel & Vacation"
    },
    {
        "isin": "1149772",
        "name": "פסגות MSCI ACWorld ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2596",
        "nameValue": "1149772-פסגות MSCI ACWorld ETF"
    },
    {
        "isin": "1145879",
        "name": "קסם DJ HealthCare ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2606",
        "nameValue": "1145879-קסם DJ HealthCare ETF"
    },
    {
        "isin": "1148014",
        "name": "פסגות FTSE250 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2626",
        "nameValue": "1148014-פסגות FTSE250 ETF ממ"
    },
    {
        "isin": "1144237",
        "name": "תכלית סל MSCI ACWorld",
        "anafim": "מניות בחול",
        "lastPrice": "2631",
        "nameValue": "1144237-תכלית סל MSCI ACWorld"
    },
    {
        "isin": "1148055",
        "name": "פסגות SP MidCap400 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2649",
        "nameValue": "1148055-פסגות SP MidCap400 ETF ממ"
    },
    {
        "isin": "1146067",
        "name": "קסם DJ US DIV ETF",
        "anafim": "מניות בחול",
        "lastPrice": "2670",
        "nameValue": "1146067-קסם DJ US DIV ETF"
    },
    {
        "isin": "5129762",
        "name": "הראל מחקה צריכה בסי SP ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2673.83",
        "nameValue": "5129762-הראל מחקה צריכה בסי SP ממ"
    },
    {
        "isin": "1148246",
        "name": "פסגות ETF צריכה בסיס SPממ",
        "anafim": "מניות בחול",
        "lastPrice": "2677",
        "nameValue": "1148246-פסגות ETF צריכה בסיס SPממ"
    },
    {
        "isin": "1150507",
        "name": "MTF סל‏ SP Utilities ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2697",
        "nameValue": "1150507-MTF סל‏ SP Utilities ממ"
    },
    {
        "isin": "1161140",
        "name": "תכלית סל Indx OldAge REIT",
        "anafim": "מניות בחול",
        "lastPrice": "2747",
        "nameValue": "1161140-תכלית סל Indx OldAge REIT"
    },
    {
        "isin": "1150564",
        "name": "MTF סל‏ SP US A&D ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2778",
        "nameValue": "1150564-MTF סל‏ SP US A&D ממ"
    },
    {
        "isin": "1149251",
        "name": "הראל סל Nikkei225 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2864",
        "nameValue": "1149251-הראל סל Nikkei225 ממ"
    },
    {
        "isin": "1166255",
        "name": "MTF סל Indx Pure Cyber",
        "anafim": "מניות בחול",
        "lastPrice": "2909",
        "nameValue": "1166255-MTF סל Indx Pure Cyber"
    },
    {
        "isin": "1150531",
        "name": "MTF סל‏ Nikkei225 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2926",
        "nameValue": "1150531-MTF סל‏ Nikkei225 ממ"
    },
    {
        "isin": "1143858",
        "name": "תכלית סל SPIndustrial ממ",
        "anafim": "מניות בחול",
        "lastPrice": "2951",
        "nameValue": "1143858-תכלית סל SPIndustrial ממ"
    },
    {
        "isin": "1144849",
        "name": "תכלית סל SP Finance ממ",
        "anafim": "מניות בחול",
        "lastPrice": "3038",
        "nameValue": "1144849-תכלית סל SP Finance ממ"
    },
    {
        "isin": "1150689",
        "name": "MTF סל‏ צריכה בסיס SP ממ",
        "anafim": "מניות בחול",
        "lastPrice": "3056",
        "nameValue": "1150689-MTF סל‏ צריכה בסיס SP ממ"
    },
    {
        "isin": "1172667",
        "name": "תכלית סל Pets Care",
        "anafim": "מניות בחול",
        "lastPrice": "3079",
        "nameValue": "1172667-תכלית סל Pets Care"
    },
    {
        "isin": "5129721",
        "name": "הראל מחקה DJ US DIV",
        "anafim": "מניות בחול",
        "lastPrice": "3140",
        "nameValue": "5129721-הראל מחקה DJ US DIV"
    },
    {
        "isin": "1150036",
        "name": "הראל סל SP Energy",
        "anafim": "מניות בחול",
        "lastPrice": "3143",
        "nameValue": "1150036-הראל סל SP Energy"
    },
    {
        "isin": "1146497",
        "name": "קסם FTSE100 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "3145",
        "nameValue": "1146497-קסם FTSE100 ETF"
    },
    {
        "isin": "1144278",
        "name": "תכלית סל SP Energy",
        "anafim": "מניות בחול",
        "lastPrice": "3257",
        "nameValue": "1144278-תכלית סל SP Energy"
    },
    {
        "isin": "1146075",
        "name": "קסם SP/TSX 60 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "3282",
        "nameValue": "1146075-קסם SP/TSX 60 ETF"
    },
    {
        "isin": "1169804",
        "name": "תכלית סל Green Energy EW",
        "anafim": "מניות בחול",
        "lastPrice": "3308",
        "nameValue": "1169804-תכלית סל Green Energy EW"
    },
    {
        "isin": "1146588",
        "name": "קסם MDAX Germany ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "3354",
        "nameValue": "1146588-קסם MDAX Germany ETF ממ"
    },
    {
        "isin": "1150275",
        "name": "MTF סל‏ MSCI EM",
        "anafim": "מניות בחול",
        "lastPrice": "3470",
        "nameValue": "1150275-MTF סל‏ MSCI EM"
    },
    {
        "isin": "1147362",
        "name": "קסם MSCI ACWorld ETF מד",
        "anafim": "מניות בחול",
        "lastPrice": "3527",
        "nameValue": "1147362-קסם MSCI ACWorld ETF מד"
    },
    {
        "isin": "1148428",
        "name": "פסגות MSCI ACWorld ETF מד",
        "anafim": "מניות בחול",
        "lastPrice": "3532",
        "nameValue": "1148428-פסגות MSCI ACWorld ETF מד"
    },
    {
        "isin": "1144955",
        "name": "תכלית סל SP MidCap400 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "3536",
        "nameValue": "1144955-תכלית סל SP MidCap400 ממ"
    },
    {
        "isin": "1149285",
        "name": "הראל סל SP Industrial",
        "anafim": "מניות בחול",
        "lastPrice": "3590",
        "nameValue": "1149285-הראל סל SP Industrial"
    },
    {
        "isin": "1150457",
        "name": "MTF סל‏ SP Industrial ממ",
        "anafim": "מניות בחול",
        "lastPrice": "3636",
        "nameValue": "1150457-MTF סל‏ SP Industrial ממ"
    },
    {
        "isin": "1150382",
        "name": "MTF סל‏ SP Finance",
        "anafim": "מניות בחול",
        "lastPrice": "3646",
        "nameValue": "1150382-MTF סל‏ SP Finance"
    },
    {
        "isin": "1145812",
        "name": "קסם MSCI EM ETF",
        "anafim": "מניות בחול",
        "lastPrice": "3689",
        "nameValue": "1145812-קסם MSCI EM ETF"
    },
    {
        "isin": "1171321",
        "name": "MTF סל אנד Shop Cent REIT",
        "anafim": "מניות בחול",
        "lastPrice": "3745",
        "nameValue": "1171321-MTF סל אנד Shop Cent REIT"
    },
    {
        "isin": "1169341",
        "name": "תכלית סל ביג טק 30 ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "3788",
        "nameValue": "1169341-תכלית סל ביג טק 30 ארהב"
    },
    {
        "isin": "1150226",
        "name": "MTF סל‏ STOXX600",
        "anafim": "מניות בחול",
        "lastPrice": "3842",
        "nameValue": "1150226-MTF סל‏ STOXX600"
    },
    {
        "isin": "1146307",
        "name": "קסם Stox600 Banks ETF מא",
        "anafim": "מניות בחול",
        "lastPrice": "3868",
        "nameValue": "1146307-קסם Stox600 Banks ETF מא"
    },
    {
        "isin": "1150390",
        "name": "MTF סל‏ SP Health Care",
        "anafim": "מניות בחול",
        "lastPrice": "3870",
        "nameValue": "1150390-MTF סל‏ SP Health Care"
    },
    {
        "isin": "1150416",
        "name": "MTF סל DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "3982",
        "nameValue": "1150416-MTF סל DAX ממ"
    },
    {
        "isin": "1170703",
        "name": "תכלית סל PHLX Semicond",
        "anafim": "מניות בחול",
        "lastPrice": "4053",
        "nameValue": "1170703-תכלית סל PHLX Semicond"
    },
    {
        "isin": "1150465",
        "name": "MTF סל‏ STOXX 30 DIV ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4059",
        "nameValue": "1150465-MTF סל‏ STOXX 30 DIV ממ"
    },
    {
        "isin": "1144864",
        "name": "תכלית סל NDX Bio ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4066",
        "nameValue": "1144864-תכלית סל NDX Bio ממ"
    },
    {
        "isin": "1150838",
        "name": "הראל סל SP HealthCare ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4092",
        "nameValue": "1150838-הראל סל SP HealthCare ממ"
    },
    {
        "isin": "1150598",
        "name": "MTF סל‏ SP Finance ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4117",
        "nameValue": "1150598-MTF סל‏ SP Finance ממ"
    },
    {
        "isin": "1145333",
        "name": "תכלית סל SP HealthCare ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4150",
        "nameValue": "1145333-תכלית סל SP HealthCare ממ"
    },
    {
        "isin": "1148212",
        "name": "פסגות SP HlthCare ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4173",
        "nameValue": "1148212-פסגות SP HlthCare ETF ממ"
    },
    {
        "isin": "1160159",
        "name": "תכלית סל Indxx REAL EST",
        "anafim": "מניות בחול",
        "lastPrice": "4250",
        "nameValue": "1160159-תכלית סל Indxx REAL EST"
    },
    {
        "isin": "1148139",
        "name": "פסגות EUSTOXX Div30 ETFממ",
        "anafim": "מניות בחול",
        "lastPrice": "4274",
        "nameValue": "1148139-פסגות EUSTOXX Div30 ETFממ"
    },
    {
        "isin": "1147172",
        "name": "קסם SP HealthCare ETF",
        "anafim": "מניות בחול",
        "lastPrice": "4304",
        "nameValue": "1147172-קסם SP HealthCare ETF"
    },
    {
        "isin": "5131206",
        "name": "קסם NDX Bio KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4309.43",
        "nameValue": "5131206-קסם NDX Bio KTF ממ"
    },
    {
        "isin": "1148386",
        "name": "פסגות SP HealthCare ETF",
        "anafim": "מניות בחול",
        "lastPrice": "4328",
        "nameValue": "1148386-פסגות SP HealthCare ETF"
    },
    {
        "isin": "1149301",
        "name": "הראל סל MSCI EM",
        "anafim": "מניות בחול",
        "lastPrice": "4351",
        "nameValue": "1149301-הראל סל MSCI EM"
    },
    {
        "isin": "1150515",
        "name": "MTF סל‏ MDAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4353",
        "nameValue": "1150515-MTF סל‏ MDAX ממ"
    },
    {
        "isin": "1150408",
        "name": "MTF סל‏ SP Industrial",
        "anafim": "מניות בחול",
        "lastPrice": "4386",
        "nameValue": "1150408-MTF סל‏ SP Industrial"
    },
    {
        "isin": "1149848",
        "name": "הראל סל SP HealthCare",
        "anafim": "מניות בחול",
        "lastPrice": "4398",
        "nameValue": "1149848-הראל סל SP HealthCare"
    },
    {
        "isin": "1143817",
        "name": "תכלית סל SP500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4422",
        "nameValue": "1143817-תכלית סל SP500 ממ"
    },
    {
        "isin": "1150549",
        "name": "MTF סל‏ Russell 2000 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4443",
        "nameValue": "1150549-MTF סל‏ Russell 2000 ממ"
    },
    {
        "isin": "1149780",
        "name": "פסגות MSCI EM ETF",
        "anafim": "מניות בחול",
        "lastPrice": "4580",
        "nameValue": "1149780-פסגות MSCI EM ETF"
    },
    {
        "isin": "1149780",
        "name": "פסגות MSCI EM ETF",
        "anafim": "מניות בחול",
        "lastPrice": "4580",
        "nameValue": "1149780-פסגות MSCI EM ETF"
    },
    {
        "isin": "1148154",
        "name": "פסגות SP Finance ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4604",
        "nameValue": "1148154-פסגות SP Finance ETF ממ"
    },
    {
        "isin": "1143767",
        "name": "תכלית סל EU STOXX50 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4607",
        "nameValue": "1143767-תכלית סל EU STOXX50 ממ"
    },
    {
        "isin": "5132345",
        "name": "WT JPN Div PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4660.54",
        "nameValue": "5132345-WT JPN Div PTF ממ"
    },
    {
        "isin": "5132345",
        "name": "WT JPN Div PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4660.54",
        "nameValue": "5132345-WT JPN Div PTF ממ"
    },
    {
        "isin": "1171032",
        "name": "הראל סל S&P Kensho Clean",
        "anafim": "מניות בחול",
        "lastPrice": "4836",
        "nameValue": "1171032-הראל סל S&P Kensho Clean"
    },
    {
        "isin": "1146604",
        "name": "קסם SP500 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4852",
        "nameValue": "1146604-קסם SP500 ETF ממ"
    },
    {
        "isin": "5132311",
        "name": "WT EU PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4859.81",
        "nameValue": "5132311-WT EU PTF ממ"
    },
    {
        "isin": "1149137",
        "name": "הראל סל SP500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4866",
        "nameValue": "1149137-הראל סל SP500 ממ"
    },
    {
        "isin": "1167519",
        "name": "MTF סל Bluestar Robotics",
        "anafim": "מניות בחול",
        "lastPrice": "4878",
        "nameValue": "1167519-MTF סל Bluestar Robotics"
    },
    {
        "isin": "1146984",
        "name": "קסם ETF ממ DAX פי3",
        "anafim": "מניות בחול",
        "lastPrice": "4896",
        "nameValue": "1146984-קסם ETF ממ DAX פי3"
    },
    {
        "isin": "1150325",
        "name": "MTF סל‏ MDAX",
        "anafim": "מניות בחול",
        "lastPrice": "4917",
        "nameValue": "1150325-MTF סל‏ MDAX"
    },
    {
        "isin": "1148295",
        "name": "פסגות EU STOXX50 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "4950",
        "nameValue": "1148295-פסגות EU STOXX50 ETF ממ"
    },
    {
        "isin": "1146091",
        "name": "קסם IBOVESPA ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5022",
        "nameValue": "1146091-קסם IBOVESPA ETF"
    },
    {
        "isin": "1146513",
        "name": "קסם DAX ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5071",
        "nameValue": "1146513-קסם DAX ETF"
    },
    {
        "isin": "1176197",
        "name": "פסגות N Blockchain ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5104",
        "nameValue": "1176197-פסגות N Blockchain ETF"
    },
    {
        "isin": "1149012",
        "name": "פסגות DAX ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5147",
        "nameValue": "1149012-פסגות DAX ETF"
    },
    {
        "isin": "1144948",
        "name": "תכלית סל IPOX 100 US ממ",
        "anafim": "מניות בחול",
        "lastPrice": "5171",
        "nameValue": "1144948-תכלית סל IPOX 100 US ממ"
    },
    {
        "isin": "1149038",
        "name": "הראל סל NDX 100",
        "anafim": "מניות בחול",
        "lastPrice": "5277",
        "nameValue": "1149038-הראל סל NDX 100"
    },
    {
        "isin": "1144104",
        "name": "תכלית סל DAX",
        "anafim": "מניות בחול",
        "lastPrice": "5283",
        "nameValue": "1144104-תכלית סל DAX"
    },
    {
        "isin": "5129747",
        "name": "הראל מחקה צריכה מחז SP ממ",
        "anafim": "מניות בחול",
        "lastPrice": "5290.63",
        "nameValue": "5129747-הראל מחקה צריכה מחז SP ממ"
    },
    {
        "isin": "1149053",
        "name": "הראל סל ‏DAX",
        "anafim": "מניות בחול",
        "lastPrice": "5333",
        "nameValue": "1149053-הראל סל ‏DAX"
    },
    {
        "isin": "1148238",
        "name": "פסגות ETF צריכה מחזורSPממ",
        "anafim": "מניות בחול",
        "lastPrice": "5351",
        "nameValue": "1148238-פסגות ETF צריכה מחזורSPממ"
    },
    {
        "isin": "1148741",
        "name": "פסגות SP Tech ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5390",
        "nameValue": "1148741-פסגות SP Tech ETF"
    },
    {
        "isin": "1158328",
        "name": "MTF סל Indx US Cloud Comp",
        "anafim": "מניות בחול",
        "lastPrice": "5435",
        "nameValue": "1158328-MTF סל Indx US Cloud Comp"
    },
    {
        "isin": "5132329",
        "name": "DJ Asia Div30 PTF",
        "anafim": "מניות בחול",
        "lastPrice": "5435.12",
        "nameValue": "5132329-DJ Asia Div30 PTF"
    },
    {
        "isin": "1149939",
        "name": "הראל סל SP Tech",
        "anafim": "מניות בחול",
        "lastPrice": "5443",
        "nameValue": "1149939-הראל סל SP Tech"
    },
    {
        "isin": "1147230",
        "name": "קסם SP Tech ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5459",
        "nameValue": "1147230-קסם SP Tech ETF"
    },
    {
        "isin": "1150861",
        "name": "MTF סל DAX",
        "anafim": "מניות בחול",
        "lastPrice": "5463",
        "nameValue": "1150861-MTF סל DAX"
    },
    {
        "isin": "1150630",
        "name": "MTF סל‏ STOXXMid200 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "5536",
        "nameValue": "1150630-MTF סל‏ STOXXMid200 ממ"
    },
    {
        "isin": "1150432",
        "name": "MTF סל‏ SP Health Care ממ",
        "anafim": "מניות בחול",
        "lastPrice": "5567",
        "nameValue": "1150432-MTF סל‏ SP Health Care ממ"
    },
    {
        "isin": "1170844",
        "name": "קסם ICNET ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5572",
        "nameValue": "1170844-קסם ICNET ETF"
    },
    {
        "isin": "1147909",
        "name": "פסגות STOXX 600 ETF מא",
        "anafim": "מניות בחול",
        "lastPrice": "5640",
        "nameValue": "1147909-פסגות STOXX 600 ETF מא"
    },
    {
        "isin": "1145952",
        "name": "קסם EU Stox50 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "5797",
        "nameValue": "1145952-קסם EU Stox50 ETF ממ"
    },
    {
        "isin": "1148618",
        "name": "פסגות NDX US Bback ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5816",
        "nameValue": "1148618-פסגות NDX US Bback ETF"
    },
    {
        "isin": "1147537",
        "name": "קסם Stox600 Banks ETF",
        "anafim": "מניות בחול",
        "lastPrice": "5903",
        "nameValue": "1147537-קסם Stox600 Banks ETF"
    },
    {
        "isin": "1150333",
        "name": "MTF סל‏ SP500",
        "anafim": "מניות בחול",
        "lastPrice": "5908",
        "nameValue": "1150333-MTF סל‏ SP500"
    },
    {
        "isin": "1168319",
        "name": "מור סל STOXX600LowCarbon",
        "anafim": "מניות בחול",
        "lastPrice": "6059",
        "nameValue": "1168319-מור סל STOXX600LowCarbon"
    },
    {
        "isin": "1150358",
        "name": "MTF סל‏ צריכה מחזור SP",
        "anafim": "מניות בחול",
        "lastPrice": "6200",
        "nameValue": "1150358-MTF סל‏ צריכה מחזור SP"
    },
    {
        "isin": "1171784",
        "name": "קסם CSIN0300 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "6266",
        "nameValue": "1171784-קסם CSIN0300 ETF ממ"
    },
    {
        "isin": "1150341",
        "name": "MTF סל‏ SP US A&D",
        "anafim": "מניות בחול",
        "lastPrice": "6278",
        "nameValue": "1150341-MTF סל‏ SP US A&D"
    },
    {
        "isin": "1150572",
        "name": "MTF סל‏ SP500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "6299",
        "nameValue": "1150572-MTF סל‏ SP500 ממ"
    },
    {
        "isin": "1150242",
        "name": "MTF סל‏ Russell 2000",
        "anafim": "מניות בחול",
        "lastPrice": "6345",
        "nameValue": "1150242-MTF סל‏ Russell 2000"
    },
    {
        "isin": "1143965",
        "name": "תכלית סל SP Tech ממ",
        "anafim": "מניות בחול",
        "lastPrice": "6410",
        "nameValue": "1143965-תכלית סל SP Tech ממ"
    },
    {
        "isin": "1148196",
        "name": "פסגות SP Tech ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "6412",
        "nameValue": "1148196-פסגות SP Tech ETF ממ"
    },
    {
        "isin": "1146240",
        "name": "קסם Stox Mid200 ETF מא",
        "anafim": "מניות בחול",
        "lastPrice": "6500",
        "nameValue": "1146240-קסם Stox Mid200 ETF מא"
    },
    {
        "isin": "5129713",
        "name": "הראל מחקה צריכה מחזור SP",
        "anafim": "מניות בחול",
        "lastPrice": "6575.18",
        "nameValue": "5129713-הראל מחקה צריכה מחזור SP"
    },
    {
        "isin": "1144310",
        "name": "תכלית סל SP US AD",
        "anafim": "מניות בחול",
        "lastPrice": "6638",
        "nameValue": "1144310-תכלית סל SP US AD"
    },
    {
        "isin": "1150614",
        "name": "MTF סל‏ STOXX600 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "6680",
        "nameValue": "1150614-MTF סל‏ STOXX600 ממ"
    },
    {
        "isin": "1146992",
        "name": "קסם ETF ממח SP500 פי2",
        "anafim": "מניות בחול",
        "lastPrice": "6705",
        "nameValue": "1146992-קסם ETF ממח SP500 פי2"
    },
    {
        "isin": "1165810",
        "name": "מור סל S&P500",
        "anafim": "מניות בחול",
        "lastPrice": "6830",
        "nameValue": "1165810-מור סל S&P500"
    },
    {
        "isin": "1146521",
        "name": "קסם FTSECHN50 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "6884",
        "nameValue": "1146521-קסם FTSECHN50 ETF"
    },
    {
        "isin": "1146810",
        "name": "קסם DJ Internet ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "6892",
        "nameValue": "1146810-קסם DJ Internet ETF ממ"
    },
    {
        "isin": "1149970",
        "name": "הראל סל SP500 EW ממ",
        "anafim": "מניות בחול",
        "lastPrice": "7020",
        "nameValue": "1149970-הראל סל SP500 EW ממ"
    },
    {
        "isin": "1145713",
        "name": "קסם Russell 2000 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "7134",
        "nameValue": "1145713-קסם Russell 2000 ETF"
    },
    {
        "isin": "1144641",
        "name": "תכלית סל FTSE CHN 50",
        "anafim": "מניות בחול",
        "lastPrice": "7183",
        "nameValue": "1144641-תכלית סל FTSE CHN 50"
    },
    {
        "isin": "1150663",
        "name": "MTF סל‏ צריכה מחזור SP ממ",
        "anafim": "מניות בחול",
        "lastPrice": "7295",
        "nameValue": "1150663-MTF סל‏ צריכה מחזור SP ממ"
    },
    {
        "isin": "1145747",
        "name": "קסם MSCI India ETF",
        "anafim": "מניות בחול",
        "lastPrice": "7310",
        "nameValue": "1145747-קסם MSCI India ETF"
    },
    {
        "isin": "1150895",
        "name": "תכלית סל TecDAX",
        "anafim": "מניות בחול",
        "lastPrice": "7333",
        "nameValue": "1150895-תכלית סל TecDAX"
    },
    {
        "isin": "1149517",
        "name": "פסגות SP 500 LVHD ETF",
        "anafim": "מניות בחול",
        "lastPrice": "7357",
        "nameValue": "1149517-פסגות SP 500 LVHD ETF"
    },
    {
        "isin": "1145283",
        "name": "תכלית סל MDAX",
        "anafim": "מניות בחול",
        "lastPrice": "7390",
        "nameValue": "1145283-תכלית סל MDAX"
    },
    {
        "isin": "1165836",
        "name": "מור סל NASDAQ 100",
        "anafim": "מניות בחול",
        "lastPrice": "7405",
        "nameValue": "1165836-מור סל NASDAQ 100"
    },
    {
        "isin": "1145127",
        "name": "תכלית סל FTSE 100 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "7624",
        "nameValue": "1145127-תכלית סל FTSE 100 ממ"
    },
    {
        "isin": "1165828",
        "name": "מור סל S&P500 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "7678",
        "nameValue": "1165828-מור סל S&P500 ממ"
    },
    {
        "isin": "1148436",
        "name": "פסגות SP 500 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "7755",
        "nameValue": "1148436-פסגות SP 500 ETF ממ"
    },
    {
        "isin": "5133319",
        "name": "תכלית סל SP RBanks",
        "anafim": "מניות בחול",
        "lastPrice": "7788.97",
        "nameValue": "5133319-תכלית סל SP RBanks"
    },
    {
        "isin": "1144484",
        "name": "תכלית סל ‏‏‏Russell 2000",
        "anafim": "מניות בחול",
        "lastPrice": "7790",
        "nameValue": "1144484-תכלית סל ‏‏‏Russell 2000"
    },
    {
        "isin": "1145770",
        "name": "קסם RU Depositary ETF",
        "anafim": "מניות בחול",
        "lastPrice": "7823",
        "nameValue": "1145770-קסם RU Depositary ETF"
    },
    {
        "isin": "5132337",
        "name": "SP Rbanks PTF",
        "anafim": "מניות בחול",
        "lastPrice": "7849.22",
        "nameValue": "5132337-SP Rbanks PTF"
    },
    {
        "isin": "1150481",
        "name": "MTF סל‏ SP Tech ממ",
        "anafim": "מניות בחול",
        "lastPrice": "7917",
        "nameValue": "1150481-MTF סל‏ SP Tech ממ"
    },
    {
        "isin": "5133012",
        "name": "קסם SP RBanks KTF",
        "anafim": "מניות בחול",
        "lastPrice": "7946.88",
        "nameValue": "5133012-קסם SP RBanks KTF"
    },
    {
        "isin": "1147859",
        "name": "פסגות Russell 2000 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "8033",
        "nameValue": "1147859-פסגות Russell 2000 ETF"
    },
    {
        "isin": "1150424",
        "name": "MTF סל‏ SP Tech",
        "anafim": "מניות בחול",
        "lastPrice": "8194",
        "nameValue": "1150424-MTF סל‏ SP Tech"
    },
    {
        "isin": "1165844",
        "name": "מור סל NASDAQ 100 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "8270",
        "nameValue": "1165844-מור סל NASDAQ 100 ממ"
    },
    {
        "isin": "1147545",
        "name": "קסם FTSE100 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "8545",
        "nameValue": "1147545-קסם FTSE100 ETF ממ"
    },
    {
        "isin": "1143866",
        "name": "תכלית סל MSCI World מד",
        "anafim": "מניות בחול",
        "lastPrice": "8569",
        "nameValue": "1143866-תכלית סל MSCI World מד"
    },
    {
        "isin": "1147107",
        "name": "קסם DJ US DIV ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "8792",
        "nameValue": "1147107-קסם DJ US DIV ETF ממ"
    },
    {
        "isin": "1147073",
        "name": "קסם MSCI World ETF מד",
        "anafim": "מניות בחול",
        "lastPrice": "8795",
        "nameValue": "1147073-קסם MSCI World ETF מד"
    },
    {
        "isin": "1162189",
        "name": "MTF סל S&P 500 ESG",
        "anafim": "מניות בחול",
        "lastPrice": "8845",
        "nameValue": "1162189-MTF סל S&P 500 ESG"
    },
    {
        "isin": "1172246",
        "name": "קסם SPNCSUN ETF",
        "anafim": "מניות בחול",
        "lastPrice": "8950",
        "nameValue": "1172246-קסם SPNCSUN ETF"
    },
    {
        "isin": "1149673",
        "name": "פסגות FTSE CHN 50 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "9096",
        "nameValue": "1149673-פסגות FTSE CHN 50 ETF"
    },
    {
        "isin": "1143742",
        "name": "תכלית סל Hang Seng CHN ממ",
        "anafim": "מניות בחול",
        "lastPrice": "9112",
        "nameValue": "1143742-תכלית סל Hang Seng CHN ממ"
    },
    {
        "isin": "1168814",
        "name": "קסם ETF אינדקס eGaming",
        "anafim": "מניות בחול",
        "lastPrice": "9254",
        "nameValue": "1168814-קסם ETF אינדקס eGaming"
    },
    {
        "isin": "1145804",
        "name": "קסם MSCI World ETF",
        "anafim": "מניות בחול",
        "lastPrice": "9297",
        "nameValue": "1145804-קסם MSCI World ETF"
    },
    {
        "isin": "1143981",
        "name": "תכלית סל צריכה בסיס SP",
        "anafim": "מניות בחול",
        "lastPrice": "9309",
        "nameValue": "1143981-תכלית סל צריכה בסיס SP"
    },
    {
        "isin": "1146034",
        "name": "קסם Stox GlobDiv ETF",
        "anafim": "מניות בחול",
        "lastPrice": "9380",
        "nameValue": "1146034-קסם Stox GlobDiv ETF"
    },
    {
        "isin": "5132071",
        "name": "DJ Internet PTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "9479.92",
        "nameValue": "5132071-DJ Internet PTF ממ"
    },
    {
        "isin": "1175207",
        "name": "קסם ETF אי מפעי בור עולמ",
        "anafim": "מניות בחול",
        "lastPrice": "9520",
        "nameValue": "1175207-קסם ETF אי מפעי בור עולמ"
    },
    {
        "isin": "1145754",
        "name": "קסם KOSPI 200 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "9588",
        "nameValue": "1145754-קסם KOSPI 200 ETF"
    },
    {
        "isin": "5130141",
        "name": "תכליתChina HXCNTR TTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "9601.06",
        "nameValue": "5130141-תכליתChina HXCNTR TTF ממ"
    },
    {
        "isin": "1158310",
        "name": "MTF סל Indx US E-Com",
        "anafim": "מניות בחול",
        "lastPrice": "9656",
        "nameValue": "1158310-MTF סל Indx US E-Com"
    },
    {
        "isin": "1145895",
        "name": "קסם Cleantech ETF",
        "anafim": "מניות בחול",
        "lastPrice": "10200",
        "nameValue": "1145895-קסם Cleantech ETF"
    },
    {
        "isin": "1143841",
        "name": "תכלית סל ‏SP Finance",
        "anafim": "מניות בחול",
        "lastPrice": "10340",
        "nameValue": "1143841-תכלית סל ‏SP Finance"
    },
    {
        "isin": "1146182",
        "name": "קסם Stox600 ETF מא",
        "anafim": "מניות בחול",
        "lastPrice": "10340",
        "nameValue": "1146182-קסם Stox600 ETF מא"
    },
    {
        "isin": "1149384",
        "name": "פסגות SP Industrial ETF",
        "anafim": "מניות בחול",
        "lastPrice": "10500",
        "nameValue": "1149384-פסגות SP Industrial ETF"
    },
    {
        "isin": "1157957",
        "name": "קסם NIFTY50 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "10560",
        "nameValue": "1157957-קסם NIFTY50 ETF"
    },
    {
        "isin": "1167568",
        "name": "הראל סל ממ NDX 100 פי3 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "10990",
        "nameValue": "1167568-הראל סל ממ NDX 100 פי3 ממ"
    },
    {
        "isin": "1149764",
        "name": "פסגות MSCI World ETF",
        "anafim": "מניות בחול",
        "lastPrice": "11030",
        "nameValue": "1149764-פסגות MSCI World ETF"
    },
    {
        "isin": "1146448",
        "name": "קסם DowJones IA ETF",
        "anafim": "מניות בחול",
        "lastPrice": "11530",
        "nameValue": "1146448-קסם DowJones IA ETF"
    },
    {
        "isin": "1161132",
        "name": "קסם BDLRTNTR ETF",
        "anafim": "מניות בחול",
        "lastPrice": "11870",
        "nameValue": "1161132-קסם BDLRTNTR ETF"
    },
    {
        "isin": "1146372",
        "name": "קסם MDAX Germany ETF",
        "anafim": "מניות בחול",
        "lastPrice": "11930",
        "nameValue": "1146372-קסם MDAX Germany ETF"
    },
    {
        "isin": "1147149",
        "name": "קסם ETF מש אגח ממ ומנ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "12460",
        "nameValue": "1147149-קסם ETF מש אגח ממ ומנ ממ"
    },
    {
        "isin": "1147149",
        "name": "קסם ETF מש אגח ממ ומנ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "12460",
        "nameValue": "1147149-קסם ETF מש אגח ממ ומנ ממ"
    },
    {
        "isin": "1147016",
        "name": "קסם ETF ממח DAX פי2",
        "anafim": "מניות בחול",
        "lastPrice": "12550",
        "nameValue": "1147016-קסם ETF ממח DAX פי2"
    },
    {
        "isin": "1148253",
        "name": "פסגות DJ Industrial ETF",
        "anafim": "מניות בחול",
        "lastPrice": "12790",
        "nameValue": "1148253-פסגות DJ Industrial ETF"
    },
    {
        "isin": "1144526",
        "name": "תכלית סל ‏‏‏NDX Bio",
        "anafim": "מניות בחול",
        "lastPrice": "12830",
        "nameValue": "1144526-תכלית סל ‏‏‏NDX Bio"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "5128210",
        "name": "הראל מחקה מש 85אג 15מנ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "12928.14",
        "nameValue": "5128210-הראל מחקה מש 85אג 15מנ ממ"
    },
    {
        "isin": "1149228",
        "name": "הראל סל DowJones IA",
        "anafim": "מניות בחול",
        "lastPrice": "12940",
        "nameValue": "1149228-הראל סל DowJones IA"
    },
    {
        "isin": "1147321",
        "name": "קסם SP HealthCare ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "12950",
        "nameValue": "1147321-קסם SP HealthCare ETF ממ"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1147057",
        "name": "קסם ETF מש אגח כלל ומנ ממ",
        "anafim": "מניות בחול",
        "lastPrice": "13150",
        "nameValue": "1147057-קסם ETF מש אגח כלל ומנ ממ"
    },
    {
        "isin": "1147024",
        "name": "קסם SP SCap600 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "13270",
        "nameValue": "1147024-קסם SP SCap600 ETF ממ"
    },
    {
        "isin": "1150796",
        "name": "קסם SP MidCap400 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "13400",
        "nameValue": "1150796-קסם SP MidCap400 ETF"
    },
    {
        "isin": "1148162",
        "name": "פסגות SP 500 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "13890",
        "nameValue": "1148162-פסגות SP 500 ETF"
    },
    {
        "isin": "1146695",
        "name": "קסם ETF מש אגח כל ומנ",
        "anafim": "מניות בחול",
        "lastPrice": "14200",
        "nameValue": "1146695-קסם ETF מש אגח כל ומנ"
    },
    {
        "isin": "1146695",
        "name": "קסם ETF מש אגח כל ומנ",
        "anafim": "מניות בחול",
        "lastPrice": "14200",
        "nameValue": "1146695-קסם ETF מש אגח כל ומנ"
    },
    {
        "isin": "1144054",
        "name": "תכלית סל CAC 40 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14580",
        "nameValue": "1144054-תכלית סל CAC 40 ממ"
    },
    {
        "isin": "1143734",
        "name": "תכלית סל 100 NDX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14640",
        "nameValue": "1143734-תכלית סל 100 NDX ממ"
    },
    {
        "isin": "1146703",
        "name": "קסם DAX ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14680",
        "nameValue": "1146703-קסם DAX ETF ממ"
    },
    {
        "isin": "1143825",
        "name": "תכלית סל DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14690",
        "nameValue": "1143825-תכלית סל DAX ממ"
    },
    {
        "isin": "1143999",
        "name": "תכלית סל SP HealthCare",
        "anafim": "מניות בחול",
        "lastPrice": "14780",
        "nameValue": "1143999-תכלית סל SP HealthCare"
    },
    {
        "isin": "1149830",
        "name": "פסגות DAX ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14800",
        "nameValue": "1149830-פסגות DAX ETF ממ"
    },
    {
        "isin": "1143890",
        "name": "תכלית סל מש בריא/ביוטק ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14860",
        "nameValue": "1143890-תכלית סל מש בריא/ביוטק ממ"
    },
    {
        "isin": "1143890",
        "name": "תכלית סל מש בריא/ביוטק ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14860",
        "nameValue": "1143890-תכלית סל מש בריא/ביוטק ממ"
    },
    {
        "isin": "1149160",
        "name": "הראל סל DAX ממ",
        "anafim": "מניות בחול",
        "lastPrice": "14900",
        "nameValue": "1149160-הראל סל DAX ממ"
    },
    {
        "isin": "1146612",
        "name": "קסם NDX100 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15190",
        "nameValue": "1146612-קסם NDX100 ETF ממ"
    },
    {
        "isin": "1146786",
        "name": "קסם SP Finance ETF",
        "anafim": "מניות בחול",
        "lastPrice": "15190",
        "nameValue": "1146786-קסם SP Finance ETF"
    },
    {
        "isin": "1146471",
        "name": "קסם SP500 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "15420",
        "nameValue": "1146471-קסם SP500 ETF"
    },
    {
        "isin": "1149822",
        "name": "פסגות NDX 100 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15470",
        "nameValue": "1149822-פסגות NDX 100 ETF ממ"
    },
    {
        "isin": "1149822",
        "name": "פסגות NDX 100 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15470",
        "nameValue": "1149822-פסגות NDX 100 ETF ממ"
    },
    {
        "isin": "1146406",
        "name": "קסם EU Stox50 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "15480",
        "nameValue": "1146406-קסם EU Stox50 ETF"
    },
    {
        "isin": "1149103",
        "name": "הראל סל NDX 100 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15540",
        "nameValue": "1149103-הראל סל NDX 100 ממ"
    },
    {
        "isin": "1144021",
        "name": "תכלית סל מש מניות עולם ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15860",
        "nameValue": "1144021-תכלית סל מש מניות עולם ממ"
    },
    {
        "isin": "1144021",
        "name": "תכלית סל מש מניות עולם ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15860",
        "nameValue": "1144021-תכלית סל מש מניות עולם ממ"
    },
    {
        "isin": "1144922",
        "name": "תכלית סל מש ‏‏‏SP500Ar ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15920",
        "nameValue": "1144922-תכלית סל מש ‏‏‏SP500Ar ממ"
    },
    {
        "isin": "1144922",
        "name": "תכלית סל מש ‏‏‏SP500Ar ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15920",
        "nameValue": "1144922-תכלית סל מש ‏‏‏SP500Ar ממ"
    },
    {
        "isin": "1144922",
        "name": "תכלית סל מש ‏‏‏SP500Ar ממ",
        "anafim": "מניות בחול",
        "lastPrice": "15920",
        "nameValue": "1144922-תכלית סל מש ‏‏‏SP500Ar ממ"
    },
    {
        "isin": "1144096",
        "name": "תכלית סל מש ממש קונ מניות",
        "anafim": "מניות בחול",
        "lastPrice": "16150",
        "nameValue": "1144096-תכלית סל מש ממש קונ מניות"
    },
    {
        "isin": "1144997",
        "name": "תכלית סל מש ממש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "16208",
        "nameValue": "1144997-תכלית סל מש ממש מניות חול"
    },
    {
        "isin": "1144997",
        "name": "תכלית סל מש ממש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "16208",
        "nameValue": "1144997-תכלית סל מש ממש מניות חול"
    },
    {
        "isin": "1146141",
        "name": "קסם NDX US BBack ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "16420",
        "nameValue": "1146141-קסם NDX US BBack ETF ממ"
    },
    {
        "isin": "1144385",
        "name": "תכלית סל ‏‏SP500",
        "anafim": "מניות בחול",
        "lastPrice": "16420",
        "nameValue": "1144385-תכלית סל ‏‏SP500"
    },
    {
        "isin": "5131826",
        "name": "PTF מש SP ארהב צריכה",
        "anafim": "מניות בחול",
        "lastPrice": "17059.57",
        "nameValue": "5131826-PTF מש SP ארהב צריכה"
    },
    {
        "isin": "5131826",
        "name": "PTF מש SP ארהב צריכה",
        "anafim": "מניות בחול",
        "lastPrice": "17059.57",
        "nameValue": "5131826-PTF מש SP ארהב צריכה"
    },
    {
        "isin": "1147982",
        "name": "פסגות NDX US BBack ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "17460",
        "nameValue": "1147982-פסגות NDX US BBack ETF ממ"
    },
    {
        "isin": "5131842",
        "name": "PTF מש SP ארהב פיננס ממ",
        "anafim": "מניות בחול",
        "lastPrice": "17787.64",
        "nameValue": "5131842-PTF מש SP ארהב פיננס ממ"
    },
    {
        "isin": "5131842",
        "name": "PTF מש SP ארהב פיננס ממ",
        "anafim": "מניות בחול",
        "lastPrice": "17787.64",
        "nameValue": "5131842-PTF מש SP ארהב פיננס ממ"
    },
    {
        "isin": "1144427",
        "name": "תכלית סל ‏‏‏EU STOXX50",
        "anafim": "מניות בחול",
        "lastPrice": "17990",
        "nameValue": "1144427-תכלית סל ‏‏‏EU STOXX50"
    },
    {
        "isin": "1146265",
        "name": "קסם ETF מש מנ אירו מא",
        "anafim": "מניות בחול",
        "lastPrice": "18040",
        "nameValue": "1146265-קסם ETF מש מנ אירו מא"
    },
    {
        "isin": "1144302",
        "name": "תכלית סל SP500 LV",
        "anafim": "מניות בחול",
        "lastPrice": "18040",
        "nameValue": "1144302-תכלית סל SP500 LV"
    },
    {
        "isin": "1146265",
        "name": "קסם ETF מש מנ אירו מא",
        "anafim": "מניות בחול",
        "lastPrice": "18040",
        "nameValue": "1146265-קסם ETF מש מנ אירו מא"
    },
    {
        "isin": "1146265",
        "name": "קסם ETF מש מנ אירו מא",
        "anafim": "מניות בחול",
        "lastPrice": "18040",
        "nameValue": "1146265-קסם ETF מש מנ אירו מא"
    },
    {
        "isin": "1174119",
        "name": "קסם MVSMHTR ETF",
        "anafim": "מניות בחול",
        "lastPrice": "18350",
        "nameValue": "1174119-קסם MVSMHTR ETF"
    },
    {
        "isin": "1145325",
        "name": "תכלית סל מש LCAP מפותח ממ",
        "anafim": "מניות בחול",
        "lastPrice": "18460",
        "nameValue": "1145325-תכלית סל מש LCAP מפותח ממ"
    },
    {
        "isin": "1145325",
        "name": "תכלית סל מש LCAP מפותח ממ",
        "anafim": "מניות בחול",
        "lastPrice": "18460",
        "nameValue": "1145325-תכלית סל מש LCAP מפותח ממ"
    },
    {
        "isin": "1145325",
        "name": "תכלית סל מש LCAP מפותח ממ",
        "anafim": "מניות בחול",
        "lastPrice": "18460",
        "nameValue": "1145325-תכלית סל מש LCAP מפותח ממ"
    },
    {
        "isin": "1143957",
        "name": "תכלית סל צריכה מחזור SP",
        "anafim": "מניות בחול",
        "lastPrice": "18470",
        "nameValue": "1143957-תכלית סל צריכה מחזור SP"
    },
    {
        "isin": "1147271",
        "name": "קסם ETF ישראטק Bstar",
        "anafim": "מניות בחול",
        "lastPrice": "18570",
        "nameValue": "1147271-קסם ETF ישראטק Bstar"
    },
    {
        "isin": "1149392",
        "name": "פסגות ETF צריכה מחזור SP",
        "anafim": "מניות בחול",
        "lastPrice": "18610",
        "nameValue": "1149392-פסגות ETF צריכה מחזור SP"
    },
    {
        "isin": "1146463",
        "name": "קסם Nikkei225 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "18950",
        "nameValue": "1146463-קסם Nikkei225 ETF"
    },
    {
        "isin": "1148675",
        "name": "פסגות ETF מש MidCap ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19010",
        "nameValue": "1148675-פסגות ETF מש MidCap ממ"
    },
    {
        "isin": "1148675",
        "name": "פסגות ETF מש MidCap ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19010",
        "nameValue": "1148675-פסגות ETF מש MidCap ממ"
    },
    {
        "isin": "1148675",
        "name": "פסגות ETF מש MidCap ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19010",
        "nameValue": "1148675-פסגות ETF מש MidCap ממ"
    },
    {
        "isin": "5131818",
        "name": "PTF מש SP צריכה ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19082.1",
        "nameValue": "5131818-PTF מש SP צריכה ארהב ממ"
    },
    {
        "isin": "5131818",
        "name": "PTF מש SP צריכה ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19082.1",
        "nameValue": "5131818-PTF מש SP צריכה ארהב ממ"
    },
    {
        "isin": "5128244",
        "name": "הראל מחקה מש מנ סקטורארהב",
        "anafim": "מניות בחול",
        "lastPrice": "19275.33",
        "nameValue": "5128244-הראל מחקה מש מנ סקטורארהב"
    },
    {
        "isin": "5128244",
        "name": "הראל מחקה מש מנ סקטורארהב",
        "anafim": "מניות בחול",
        "lastPrice": "19275.33",
        "nameValue": "5128244-הראל מחקה מש מנ סקטורארהב"
    },
    {
        "isin": "5128244",
        "name": "הראל מחקה מש מנ סקטורארהב",
        "anafim": "מניות בחול",
        "lastPrice": "19275.33",
        "nameValue": "5128244-הראל מחקה מש מנ סקטורארהב"
    },
    {
        "isin": "5128244",
        "name": "הראל מחקה מש מנ סקטורארהב",
        "anafim": "מניות בחול",
        "lastPrice": "19275.33",
        "nameValue": "5128244-הראל מחקה מש מנ סקטורארהב"
    },
    {
        "isin": "1143882",
        "name": "תכלית סל מש מחזור/בסיס ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19290",
        "nameValue": "1143882-תכלית סל מש מחזור/בסיס ממ"
    },
    {
        "isin": "1143882",
        "name": "תכלית סל מש מחזור/בסיס ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19290",
        "nameValue": "1143882-תכלית סל מש מחזור/בסיס ממ"
    },
    {
        "isin": "1144419",
        "name": "תכלית סל ‏‏‏‏Nikkei225",
        "anafim": "מניות בחול",
        "lastPrice": "19810",
        "nameValue": "1144419-תכלית סל ‏‏‏‏Nikkei225"
    },
    {
        "isin": "1146828",
        "name": "קסם ETF מש מנ Mid מפו ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19870",
        "nameValue": "1146828-קסם ETF מש מנ Mid מפו ממ"
    },
    {
        "isin": "1146828",
        "name": "קסם ETF מש מנ Mid מפו ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19870",
        "nameValue": "1146828-קסם ETF מש מנ Mid מפו ממ"
    },
    {
        "isin": "1146828",
        "name": "קסם ETF מש מנ Mid מפו ממ",
        "anafim": "מניות בחול",
        "lastPrice": "19870",
        "nameValue": "1146828-קסם ETF מש מנ Mid מפו ממ"
    },
    {
        "isin": "1145887",
        "name": "קסם ISE US Water ETF",
        "anafim": "מניות בחול",
        "lastPrice": "19990",
        "nameValue": "1145887-קסם ISE US Water ETF"
    },
    {
        "isin": "5132089",
        "name": "PTF מש SP סקטורים ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "20712.7",
        "nameValue": "5132089-PTF מש SP סקטורים ארהב"
    },
    {
        "isin": "5132089",
        "name": "PTF מש SP סקטורים ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "20712.7",
        "nameValue": "5132089-PTF מש SP סקטורים ארהב"
    },
    {
        "isin": "5132089",
        "name": "PTF מש SP סקטורים ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "20712.7",
        "nameValue": "5132089-PTF מש SP סקטורים ארהב"
    },
    {
        "isin": "1147214",
        "name": "קסם ETF מש מנ סק ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "21850",
        "nameValue": "1147214-קסם ETF מש מנ סק ארהב"
    },
    {
        "isin": "1147214",
        "name": "קסם ETF מש מנ סק ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "21850",
        "nameValue": "1147214-קסם ETF מש מנ סק ארהב"
    },
    {
        "isin": "1147214",
        "name": "קסם ETF מש מנ סק ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "21850",
        "nameValue": "1147214-קסם ETF מש מנ סק ארהב"
    },
    {
        "isin": "1147214",
        "name": "קסם ETF מש מנ סק ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "21850",
        "nameValue": "1147214-קסם ETF מש מנ סק ארהב"
    },
    {
        "isin": "1169465",
        "name": "קסם ETF אינדקס Cloud Com",
        "anafim": "מניות בחול",
        "lastPrice": "22120",
        "nameValue": "1169465-קסם ETF אינדקס Cloud Com"
    },
    {
        "isin": "5128251",
        "name": "הראל מחקה מש מנסקטרארהבממ",
        "anafim": "מניות בחול",
        "lastPrice": "22134.93",
        "nameValue": "5128251-הראל מחקה מש מנסקטרארהבממ"
    },
    {
        "isin": "5128251",
        "name": "הראל מחקה מש מנסקטרארהבממ",
        "anafim": "מניות בחול",
        "lastPrice": "22134.93",
        "nameValue": "5128251-הראל מחקה מש מנסקטרארהבממ"
    },
    {
        "isin": "5128251",
        "name": "הראל מחקה מש מנסקטרארהבממ",
        "anafim": "מניות בחול",
        "lastPrice": "22134.93",
        "nameValue": "5128251-הראל מחקה מש מנסקטרארהבממ"
    },
    {
        "isin": "5128251",
        "name": "הראל מחקה מש מנסקטרארהבממ",
        "anafim": "מניות בחול",
        "lastPrice": "22134.93",
        "nameValue": "5128251-הראל מחקה מש מנסקטרארהבממ"
    },
    {
        "isin": "1168715",
        "name": "קסם HXRNTR ETF",
        "anafim": "מניות בחול",
        "lastPrice": "22230",
        "nameValue": "1168715-קסם HXRNTR ETF"
    },
    {
        "isin": "5128236",
        "name": "הראל מחקה מש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "22392.32",
        "nameValue": "5128236-הראל מחקה מש מניות חול"
    },
    {
        "isin": "5128236",
        "name": "הראל מחקה מש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "22392.32",
        "nameValue": "5128236-הראל מחקה מש מניות חול"
    },
    {
        "isin": "5128236",
        "name": "הראל מחקה מש מניות חול",
        "anafim": "מניות בחול",
        "lastPrice": "22392.32",
        "nameValue": "5128236-הראל מחקה מש מניות חול"
    },
    {
        "isin": "1147156",
        "name": "קסם ETF מש מנ ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "22680",
        "nameValue": "1147156-קסם ETF מש מנ ארהב"
    },
    {
        "isin": "1147156",
        "name": "קסם ETF מש מנ ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "22680",
        "nameValue": "1147156-קסם ETF מש מנ ארהב"
    },
    {
        "isin": "1147156",
        "name": "קסם ETF מש מנ ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "22680",
        "nameValue": "1147156-קסם ETF מש מנ ארהב"
    },
    {
        "isin": "1147891",
        "name": "פסגות Russell 2000 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "23130",
        "nameValue": "1147891-פסגות Russell 2000 ETF ממ"
    },
    {
        "isin": "5132063",
        "name": "PTF מש SP סקטור ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "23380.05",
        "nameValue": "5132063-PTF מש SP סקטור ארהב ממ"
    },
    {
        "isin": "5132063",
        "name": "PTF מש SP סקטור ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "23380.05",
        "nameValue": "5132063-PTF מש SP סקטור ארהב ממ"
    },
    {
        "isin": "5132063",
        "name": "PTF מש SP סקטור ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "23380.05",
        "nameValue": "5132063-PTF מש SP סקטור ארהב ממ"
    },
    {
        "isin": "1167329",
        "name": "קסם ICCHNG ETF",
        "anafim": "מניות בחול",
        "lastPrice": "24130",
        "nameValue": "1167329-קסם ICCHNG ETF"
    },
    {
        "isin": "1147065",
        "name": "קסם SP500 LVHD ETF",
        "anafim": "מניות בחול",
        "lastPrice": "24420",
        "nameValue": "1147065-קסם SP500 LVHD ETF"
    },
    {
        "isin": "1146943",
        "name": "קסם SP Homebuild ETF",
        "anafim": "מניות בחול",
        "lastPrice": "25290",
        "nameValue": "1146943-קסם SP Homebuild ETF"
    },
    {
        "isin": "1148865",
        "name": "פסגות DJ US DIV ETF",
        "anafim": "מניות בחול",
        "lastPrice": "25400",
        "nameValue": "1148865-פסגות DJ US DIV ETF"
    },
    {
        "isin": "1149814",
        "name": "פסגות Nikkei 225 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "25480",
        "nameValue": "1149814-פסגות Nikkei 225 ETF ממ"
    },
    {
        "isin": "1162783",
        "name": "קסם CSI300 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "25870",
        "nameValue": "1162783-קסם CSI300 ETF"
    },
    {
        "isin": "1144401",
        "name": "תכלית סל ‏‏‏NDX 100",
        "anafim": "מניות בחול",
        "lastPrice": "25970",
        "nameValue": "1144401-תכלית סל ‏‏‏NDX 100"
    },
    {
        "isin": "1144468",
        "name": "תכלית סל Nikkei225 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "27540",
        "nameValue": "1144468-תכלית סל Nikkei225 ממ"
    },
    {
        "isin": "1144518",
        "name": "תכלית סל מש מניות ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "28270",
        "nameValue": "1144518-תכלית סל מש מניות ארהב"
    },
    {
        "isin": "1144518",
        "name": "תכלית סל מש מניות ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "28270",
        "nameValue": "1144518-תכלית סל מש מניות ארהב"
    },
    {
        "isin": "1144518",
        "name": "תכלית סל מש מניות ארהב",
        "anafim": "מניות בחול",
        "lastPrice": "28270",
        "nameValue": "1144518-תכלית סל מש מניות ארהב"
    },
    {
        "isin": "1146299",
        "name": "קסם Stox600 Tech ETF",
        "anafim": "מניות בחול",
        "lastPrice": "29190",
        "nameValue": "1146299-קסם Stox600 Tech ETF"
    },
    {
        "isin": "5128202",
        "name": "הראל מחקה מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "29930.14",
        "nameValue": "5128202-הראל מחקה מש מניות חול ממ"
    },
    {
        "isin": "5128202",
        "name": "הראל מחקה מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "29930.14",
        "nameValue": "5128202-הראל מחקה מש מניות חול ממ"
    },
    {
        "isin": "5128202",
        "name": "הראל מחקה מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "29930.14",
        "nameValue": "5128202-הראל מחקה מש מניות חול ממ"
    },
    {
        "isin": "5128202",
        "name": "הראל מחקה מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "29930.14",
        "nameValue": "5128202-הראל מחקה מש מניות חול ממ"
    },
    {
        "isin": "1145945",
        "name": "קסם Nikkei225 ETF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "31400",
        "nameValue": "1145945-קסם Nikkei225 ETF ממ"
    },
    {
        "isin": "1147040",
        "name": "קסם ETF מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "32880",
        "nameValue": "1147040-קסם ETF מש מנ ארהב ממ"
    },
    {
        "isin": "1147040",
        "name": "קסם ETF מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "32880",
        "nameValue": "1147040-קסם ETF מש מנ ארהב ממ"
    },
    {
        "isin": "1147040",
        "name": "קסם ETF מש מנ ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "32880",
        "nameValue": "1147040-קסם ETF מש מנ ארהב ממ"
    },
    {
        "isin": "1147529",
        "name": "קסם SP Industrial ETF",
        "anafim": "מניות בחול",
        "lastPrice": "33220",
        "nameValue": "1147529-קסם SP Industrial ETF"
    },
    {
        "isin": "1147032",
        "name": "קסם WideMoat US ETF",
        "anafim": "מניות בחול",
        "lastPrice": "35550",
        "nameValue": "1147032-קסם WideMoat US ETF"
    },
    {
        "isin": "1146208",
        "name": "קסם Stox600 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "37170",
        "nameValue": "1146208-קסם Stox600 ETF"
    },
    {
        "isin": "1146968",
        "name": "קסם ETF ממ SP500 פי3",
        "anafim": "מניות בחול",
        "lastPrice": "37660",
        "nameValue": "1146968-קסם ETF ממ SP500 פי3"
    },
    {
        "isin": "1145242",
        "name": "תכלית סל מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "38840",
        "nameValue": "1145242-תכלית סל מש מניות חול ממ"
    },
    {
        "isin": "1145242",
        "name": "תכלית סל מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "38840",
        "nameValue": "1145242-תכלית סל מש מניות חול ממ"
    },
    {
        "isin": "1145242",
        "name": "תכלית סל מש מניות חול ממ",
        "anafim": "מניות בחול",
        "lastPrice": "38840",
        "nameValue": "1145242-תכלית סל מש מניות חול ממ"
    },
    {
        "isin": "1146596",
        "name": "קסם Stox600 Health ETF",
        "anafim": "מניות בחול",
        "lastPrice": "38840",
        "nameValue": "1146596-קסם Stox600 Health ETF"
    },
    {
        "isin": "1146802",
        "name": "קסם Swiss SMI ETF",
        "anafim": "מניות בחול",
        "lastPrice": "42580",
        "nameValue": "1146802-קסם Swiss SMI ETF"
    },
    {
        "isin": "1146505",
        "name": "קסם NDX100 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "47800",
        "nameValue": "1146505-קסם NDX100 ETF"
    },
    {
        "isin": "1148147",
        "name": "פסגות NDX 100 ETF",
        "anafim": "מניות בחול",
        "lastPrice": "52940",
        "nameValue": "1148147-פסגות NDX 100 ETF"
    },
    {
        "isin": "1146224",
        "name": "קסם NDX US BBack ETF",
        "anafim": "מניות בחול",
        "lastPrice": "57660",
        "nameValue": "1146224-קסם NDX US BBack ETF"
    },
    {
        "isin": "1146794",
        "name": "קסם SP ETF צריכה מחזור",
        "anafim": "מניות בחול",
        "lastPrice": "62910",
        "nameValue": "1146794-קסם SP ETF צריכה מחזור"
    },
    {
        "isin": "1146976",
        "name": "קסם ETF ממ NDX100 פי3",
        "anafim": "מניות בחול",
        "lastPrice": "173920",
        "nameValue": "1146976-קסם ETF ממ NDX100 פי3"
    },
    {
        "isin": "5129838",
        "name": "קסם Bullet KTF דולר 2023",
        "anafim": "אגח בארץ",
        "lastPrice": "92.35",
        "nameValue": "5129838-קסם Bullet KTF דולר 2023"
    },
    {
        "isin": "5130844",
        "name": "תכלית TTF אינד מדורג 0-6",
        "anafim": "אגח בארץ",
        "lastPrice": "97.86",
        "nameValue": "5130844-תכלית TTF אינד מדורג 0-6"
    },
    {
        "isin": "5124912",
        "name": "הראל מחקה אינד פד' 2022",
        "anafim": "אגח בארץ",
        "lastPrice": "98.83",
        "nameValue": "5124912-הראל מחקה אינד פד' 2022"
    },
    {
        "isin": "5133673",
        "name": "PTFי אינדקס A-AA י0-2 $",
        "anafim": "אגח בארץ",
        "lastPrice": "100.11",
        "nameValue": "5133673-PTFי אינדקס A-AA י0-2 $"
    },
    {
        "isin": "5133905",
        "name": "אנליסט ATF מחקה אגח EW",
        "anafim": "אגח בארץ",
        "lastPrice": "100.73",
        "nameValue": "5133905-אנליסט ATF מחקה אגח EW"
    },
    {
        "isin": "5133608",
        "name": "הראל מחקהאנד AA-AAAת0-2 $",
        "anafim": "אגח בארץ",
        "lastPrice": "100.79",
        "nameValue": "5133608-הראל מחקהאנד AA-AAAת0-2 $"
    },
    {
        "isin": "5132592",
        "name": "הראל מחקהאינ A-AAA תשק $",
        "anafim": "אגח בארץ",
        "lastPrice": "101.4",
        "nameValue": "5132592-הראל מחקהאינ A-AAA תשק $"
    },
    {
        "isin": "5129069",
        "name": "MTF מח‏ אינד A-AA ישר 1-3",
        "anafim": "אגח בארץ",
        "lastPrice": "101.66",
        "nameValue": "5129069-MTF מח‏ אינד A-AA ישר 1-3"
    },
    {
        "isin": "5130943",
        "name": "קסם KTF אג שק ביט שיר פינ",
        "anafim": "אגח בארץ",
        "lastPrice": "101.88",
        "nameValue": "5130943-קסם KTF אג שק ביט שיר פינ"
    },
    {
        "isin": "5132477",
        "name": "קסם Bullet KTF ישראל 2024",
        "anafim": "אגח בארץ",
        "lastPrice": "102.11",
        "nameValue": "5132477-קסם Bullet KTF ישראל 2024"
    },
    {
        "isin": "5133004",
        "name": "קסם KTF אינ אג חב בנ ביש",
        "anafim": "אגח בארץ",
        "lastPrice": "102.17",
        "nameValue": "5133004-קסם KTF אינ אג חב בנ ביש"
    },
    {
        "isin": "5133152",
        "name": "הראל מחקהאנד מנפיש מש ש",
        "anafim": "אגח בארץ",
        "lastPrice": "102.24",
        "nameValue": "5133152-הראל מחקהאנד מנפיש מש ש"
    },
    {
        "isin": "5131727",
        "name": "MTF מח אנד A-AA שקלי",
        "anafim": "אגח בארץ",
        "lastPrice": "102.45",
        "nameValue": "5131727-MTF מח אנד A-AA שקלי"
    },
    {
        "isin": "5132931",
        "name": "קסם KTF אינ אג A משק שו",
        "anafim": "אגח בארץ",
        "lastPrice": "102.87",
        "nameValue": "5132931-קסם KTF אינ אג A משק שו"
    },
    {
        "isin": "5132865",
        "name": "הראל מחקהאנד A-AA צמו0-2",
        "anafim": "אגח בארץ",
        "lastPrice": "103.09",
        "nameValue": "5132865-הראל מחקהאנד A-AA צמו0-2"
    },
    {
        "isin": "5129879",
        "name": "MTF מח אינד A-AA פד 2023",
        "anafim": "אגח בארץ",
        "lastPrice": "103.23",
        "nameValue": "5129879-MTF מח אינד A-AA פד 2023"
    },
    {
        "isin": "5132956",
        "name": "קסם KTF אינ אגח סקט באלא",
        "anafim": "אגח בארץ",
        "lastPrice": "103.24",
        "nameValue": "5132956-קסם KTF אינ אגח סקט באלא"
    },
    {
        "isin": "5133772",
        "name": "קסם KTF אי צ מד T60 לל בנ",
        "anafim": "אגח בארץ",
        "lastPrice": "103.27",
        "nameValue": "5133772-קסם KTF אי צ מד T60 לל בנ"
    },
    {
        "isin": "5132949",
        "name": "קסם KTF אינ אג AA משק שו",
        "anafim": "אגח בארץ",
        "lastPrice": "103.56",
        "nameValue": "5132949-קסם KTF אינ אג AA משק שו"
    },
    {
        "isin": "5132030",
        "name": "הראל מחקהאנד Aשק מנפ ישר",
        "anafim": "אגח בארץ",
        "lastPrice": "103.61",
        "nameValue": "5132030-הראל מחקהאנד Aשק מנפ ישר"
    },
    {
        "isin": "5133145",
        "name": "הראל מחקהאנדA-AAAריא פקט",
        "anafim": "אגח בארץ",
        "lastPrice": "103.89",
        "nameValue": "5133145-הראל מחקהאנדA-AAAריא פקט"
    },
    {
        "isin": "5129531",
        "name": "MTF מח אינדקס A ישראל 2-4",
        "anafim": "אגח בארץ",
        "lastPrice": "103.93",
        "nameValue": "5129531-MTF מח אינדקס A ישראל 2-4"
    },
    {
        "isin": "5133376",
        "name": "תכלית TTF אגחצמוד A&UP",
        "anafim": "אגח בארץ",
        "lastPrice": "104.12",
        "nameValue": "5133376-תכלית TTF אגחצמוד A&UP"
    },
    {
        "isin": "5131164",
        "name": "הראל מחקה אנד אגAA-AAA ש",
        "anafim": "אגח בארץ",
        "lastPrice": "104.9",
        "nameValue": "5131164-הראל מחקה אנד אגAA-AAA ש"
    },
    {
        "isin": "5130083",
        "name": "MTF מח אנד צמוד בנק ביטוח",
        "anafim": "אגח בארץ",
        "lastPrice": "104.96",
        "nameValue": "5130083-MTF מח אנד צמוד בנק ביטוח"
    },
    {
        "isin": "5130000",
        "name": "MTF מח אנד אגח בנק וביטוח",
        "anafim": "אגח בארץ",
        "lastPrice": "105.05",
        "nameValue": "5130000-MTF מח אנד אגח בנק וביטוח"
    },
    {
        "isin": "5130703",
        "name": "PTF אינדקס מנגנון מרווח",
        "anafim": "אגח בארץ",
        "lastPrice": "106.23",
        "nameValue": "5130703-PTF אינדקס מנגנון מרווח"
    },
    {
        "isin": "5132535",
        "name": "תכלית TTF אגחישראל A&UP",
        "anafim": "אגח בארץ",
        "lastPrice": "106.31",
        "nameValue": "5132535-תכלית TTF אגחישראל A&UP"
    },
    {
        "isin": "5129663",
        "name": "הראל מחקה אנד אגח תזרA מע",
        "anafim": "אגח בארץ",
        "lastPrice": "106.38",
        "nameValue": "5129663-הראל מחקה אנד אגח תזרA מע"
    },
    {
        "isin": "5132626",
        "name": "PTF אינדקס אגח מרווח גבוה",
        "anafim": "אגח בארץ",
        "lastPrice": "106.57",
        "nameValue": "5132626-PTF אינדקס אגח מרווח גבוה"
    },
    {
        "isin": "5129424",
        "name": "הראל מחקה אינד פד' 2024",
        "anafim": "אגח בארץ",
        "lastPrice": "106.66",
        "nameValue": "5129424-הראל מחקה אינד פד' 2024"
    },
    {
        "isin": "5129549",
        "name": "MTF מח אנד אגח מינוף נמוך",
        "anafim": "אגח בארץ",
        "lastPrice": "106.71",
        "nameValue": "5129549-MTF מח אנד אגח מינוף נמוך"
    },
    {
        "isin": "5129846",
        "name": "קסם Bullet KTF דולר 2025",
        "anafim": "אגח בארץ",
        "lastPrice": "107.16",
        "nameValue": "5129846-קסם Bullet KTF דולר 2025"
    },
    {
        "isin": "5124870",
        "name": "MTF מח‏ אינד רשות מקו'",
        "anafim": "אגח בארץ",
        "lastPrice": "107.26",
        "nameValue": "5124870-MTF מח‏ אינד רשות מקו'"
    },
    {
        "isin": "5131222",
        "name": "MTF מח אנד אגח חבר ממשל",
        "anafim": "אגח בארץ",
        "lastPrice": "108.06",
        "nameValue": "5131222-MTF מח אנד אגח חבר ממשל"
    },
    {
        "isin": "5130018",
        "name": "הראל מחקה אנד אגח CoCo בנ",
        "anafim": "אגח בארץ",
        "lastPrice": "108.07",
        "nameValue": "5130018-הראל מחקה אנד אגח CoCo בנ"
    },
    {
        "isin": "5124425",
        "name": "תכלית TTF אינד חב2-5",
        "anafim": "אגח בארץ",
        "lastPrice": "108.75",
        "nameValue": "5124425-תכלית TTF אינד חב2-5"
    },
    {
        "isin": "5131602",
        "name": "PTF אינדקס A תקרת מנפיק",
        "anafim": "אגח בארץ",
        "lastPrice": "109.29",
        "nameValue": "5131602-PTF אינדקס A תקרת מנפיק"
    },
    {
        "isin": "5125075",
        "name": "תכלית TTF אינד חב שקלי",
        "anafim": "אגח בארץ",
        "lastPrice": "109.8",
        "nameValue": "5125075-תכלית TTF אינד חב שקלי"
    },
    {
        "isin": "5131180",
        "name": "הראל מחקה אינ אג AA-AAA צ",
        "anafim": "אגח בארץ",
        "lastPrice": "110.75",
        "nameValue": "5131180-הראל מחקה אינ אג AA-AAA צ"
    },
    {
        "isin": "5131735",
        "name": "MTF מח אנד A-AA צמוד",
        "anafim": "אגח בארץ",
        "lastPrice": "110.99",
        "nameValue": "5131735-MTF מח אנד A-AA צמוד"
    },
    {
        "isin": "5123344",
        "name": "MTF מח‏ אינד A צמוד",
        "anafim": "אגח בארץ",
        "lastPrice": "113.55",
        "nameValue": "5123344-MTF מח‏ אינד A צמוד"
    },
    {
        "isin": "5123112",
        "name": "הראל מחקה אינד חב צA",
        "anafim": "אגח בארץ",
        "lastPrice": "113.72",
        "nameValue": "5123112-הראל מחקה אינד חב צA"
    },
    {
        "isin": "5125067",
        "name": "תכלית TTF שקלי תקרה 500מ",
        "anafim": "אגח בארץ",
        "lastPrice": "113.91",
        "nameValue": "5125067-תכלית TTF שקלי תקרה 500מ"
    },
    {
        "isin": "5123559",
        "name": "הראל מחקה אינד חב שA",
        "anafim": "אגח בארץ",
        "lastPrice": "114.33",
        "nameValue": "5123559-הראל מחקה אינד חב שA"
    },
    {
        "isin": "5123369",
        "name": "MTF מח‏ אינד Aש",
        "anafim": "אגח בארץ",
        "lastPrice": "114.39",
        "nameValue": "5123369-MTF מח‏ אינד Aש"
    },
    {
        "isin": "5124409",
        "name": "תכלית TTF אינדHY-BBB כלל",
        "anafim": "אגח בארץ",
        "lastPrice": "114.59",
        "nameValue": "5124409-תכלית TTF אינדHY-BBB כלל"
    },
    {
        "isin": "5123260",
        "name": "MTF מח‏ אינד AA ומעלהש",
        "anafim": "אגח בארץ",
        "lastPrice": "114.99",
        "nameValue": "5123260-MTF מח‏ אינד AA ומעלהש"
    },
    {
        "isin": "5124458",
        "name": "תכלית TTF אינד ר.קבועה",
        "anafim": "אגח בארץ",
        "lastPrice": "115.29",
        "nameValue": "5124458-תכלית TTF אינד ר.קבועה"
    },
    {
        "isin": "5123104",
        "name": "הראל מחקה אינד חב2-4",
        "anafim": "אגח בארץ",
        "lastPrice": "115.38",
        "nameValue": "5123104-הראל מחקה אינד חב2-4"
    },
    {
        "isin": "5123930",
        "name": "PTF אינד בטוחה",
        "anafim": "אגח בארץ",
        "lastPrice": "115.44",
        "nameValue": "5123930-PTF אינד בטוחה"
    },
    {
        "isin": "5122460",
        "name": "PTF אינד A מאוזן",
        "anafim": "אגח בארץ",
        "lastPrice": "118.57",
        "nameValue": "5122460-PTF אינד A מאוזן"
    },
    {
        "isin": "5122478",
        "name": "PTF אינד AA מאוזן",
        "anafim": "אגח בארץ",
        "lastPrice": "119",
        "nameValue": "5122478-PTF אינד AA מאוזן"
    },
    {
        "isin": "5123278",
        "name": "MTF מח‏ אינד AAומעלה צמוד",
        "anafim": "אגח בארץ",
        "lastPrice": "119.24",
        "nameValue": "5123278-MTF מח‏ אינד AAומעלה צמוד"
    },
    {
        "isin": "5124417",
        "name": "תכלית TTF אינד חב5+",
        "anafim": "אגח בארץ",
        "lastPrice": "122.26",
        "nameValue": "5124417-תכלית TTF אינד חב5+"
    },
    {
        "isin": "5123351",
        "name": "MTF מח אינד HY-BBB כללי",
        "anafim": "אגח בארץ",
        "lastPrice": "122.39",
        "nameValue": "5123351-MTF מח אינד HY-BBB כללי"
    },
    {
        "isin": "1162361",
        "name": "MTF סל אנד אגח בנק וביט",
        "anafim": "אגח בארץ",
        "lastPrice": "454.45",
        "nameValue": "1162361-MTF סל אנד אגח בנק וביט"
    },
    {
        "isin": "1158302",
        "name": "קסם Bullet ETF שקלי 25",
        "anafim": "אגח בארץ",
        "lastPrice": "1006.74",
        "nameValue": "1158302-קסם Bullet ETF שקלי 25"
    },
    {
        "isin": "1158278",
        "name": "קסם Bullet ETF צמוד 2023",
        "anafim": "אגח בארץ",
        "lastPrice": "1052.13",
        "nameValue": "1158278-קסם Bullet ETF צמוד 2023"
    },
    {
        "isin": "1167279",
        "name": "קסם Bullet ETF שקלי 26",
        "anafim": "אגח בארץ",
        "lastPrice": "1060.59",
        "nameValue": "1167279-קסם Bullet ETF שקלי 26"
    },
    {
        "isin": "1158294",
        "name": "קסם Bullet ETF שקלי 23",
        "anafim": "אגח בארץ",
        "lastPrice": "1070.58",
        "nameValue": "1158294-קסם Bullet ETF שקלי 23"
    },
    {
        "isin": "1158286",
        "name": "קסם Bullet ETF צמוד 2025",
        "anafim": "אגח בארץ",
        "lastPrice": "1115.58",
        "nameValue": "1158286-קסם Bullet ETF צמוד 2025"
    },
    {
        "isin": "5133368",
        "name": "מור מחקה סין קמעונאות מד",
        "anafim": "מניות בארץ",
        "lastPrice": "83.66",
        "nameValue": "5133368-מור מחקה סין קמעונאות מד"
    },
    {
        "isin": "5133327",
        "name": "הראל מחקה אנד ישר בוול-סט",
        "anafim": "מניות בארץ",
        "lastPrice": "99.12",
        "nameValue": "5133327-הראל מחקה אנד ישר בוול-סט"
    },
    {
        "isin": "5134168",
        "name": "PTF אינדקס בנקים ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "99.17",
        "nameValue": "5134168-PTF אינדקס בנקים ישראל"
    },
    {
        "isin": "5134101",
        "name": "הראל מחקה אינ מני ערך ישר",
        "anafim": "מניות בארץ",
        "lastPrice": "105.69",
        "nameValue": "5134101-הראל מחקה אינ מני ערך ישר"
    },
    {
        "isin": "5133533",
        "name": "איביאי מחקה פננס יש אזןענ",
        "anafim": "מניות בארץ",
        "lastPrice": "113.02",
        "nameValue": "5133533-איביאי מחקה פננס יש אזןענ"
    },
    {
        "isin": "5129671",
        "name": "אש SBי מש MRK NTL ממ חד",
        "anafim": "מניות בארץ",
        "lastPrice": "113.22",
        "nameValue": "5129671-אש SBי מש MRK NTL ממ חד"
    },
    {
        "isin": "5125141",
        "name": "אש SB מש אגח מניות 30 ממ",
        "anafim": "מניות בארץ",
        "lastPrice": "115.59",
        "nameValue": "5125141-אש SB מש אגח מניות 30 ממ"
    },
    {
        "isin": "5125141",
        "name": "אש SB מש אגח מניות 30 ממ",
        "anafim": "מניות בארץ",
        "lastPrice": "115.59",
        "nameValue": "5125141-אש SB מש אגח מניות 30 ממ"
    },
    {
        "isin": "5127170",
        "name": "אש SB מש אגח מניות 50 ממ",
        "anafim": "מניות בארץ",
        "lastPrice": "115.66",
        "nameValue": "5127170-אש SB מש אגח מניות 50 ממ"
    },
    {
        "isin": "5130372",
        "name": "MTF מח אנ מש בנק 2080",
        "anafim": "מניות בארץ",
        "lastPrice": "116.13",
        "nameValue": "5130372-MTF מח אנ מש בנק 2080"
    },
    {
        "isin": "5132105",
        "name": "הראל מחקה אנד תוכנה ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "116.62",
        "nameValue": "5132105-הראל מחקה אנד תוכנה ישראל"
    },
    {
        "isin": "5131529",
        "name": "MTF מח אנד צריכה בסיסית",
        "anafim": "מניות בארץ",
        "lastPrice": "118.4",
        "nameValue": "5131529-MTF מח אנד צריכה בסיסית"
    },
    {
        "isin": "5130596",
        "name": "MTF מח מש אנד 2080 נד מני",
        "anafim": "מניות בארץ",
        "lastPrice": "119.8",
        "nameValue": "5130596-MTF מח מש אנד 2080 נד מני"
    },
    {
        "isin": "5133616",
        "name": "הראל מחקה אנד בנקים ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "119.91",
        "nameValue": "5133616-הראל מחקה אנד בנקים ישראל"
    },
    {
        "isin": "5133236",
        "name": "אנליסטATF בנקים וביטוח",
        "anafim": "מניות בארץ",
        "lastPrice": "121.15",
        "nameValue": "5133236-אנליסטATF בנקים וביטוח"
    },
    {
        "isin": "5119227",
        "name": "אש SB מש אגח מניות 10",
        "anafim": "מניות בארץ",
        "lastPrice": "122.92",
        "nameValue": "5119227-אש SB מש אגח מניות 10"
    },
    {
        "isin": "5131578",
        "name": "קסם KTF אינ מזון ישראלי",
        "anafim": "מניות בארץ",
        "lastPrice": "126.04",
        "nameValue": "5131578-קסם KTF אינ מזון ישראלי"
    },
    {
        "isin": "5133558",
        "name": "מור מחקה סין אנ.ירוקה מד",
        "anafim": "מניות בארץ",
        "lastPrice": "129.92",
        "nameValue": "5133558-מור מחקה סין אנ.ירוקה מד"
    },
    {
        "isin": "5131891",
        "name": "מור מחקה אי.טכנ.ישראל EW",
        "anafim": "מניות בארץ",
        "lastPrice": "130.03",
        "nameValue": "5131891-מור מחקה אי.טכנ.ישראל EW"
    },
    {
        "isin": "5121306",
        "name": "אש SB מש תא Large Cap",
        "anafim": "מניות בארץ",
        "lastPrice": "133.86",
        "nameValue": "5121306-אש SB מש תא Large Cap"
    },
    {
        "isin": "5121306",
        "name": "אש SB מש תא Large Cap",
        "anafim": "מניות בארץ",
        "lastPrice": "133.86",
        "nameValue": "5121306-אש SB מש תא Large Cap"
    },
    {
        "isin": "5132295",
        "name": "הראל מחקהאנד קמעו מסח יש",
        "anafim": "מניות בארץ",
        "lastPrice": "134.24",
        "nameValue": "5132295-הראל מחקהאנד קמעו מסח יש"
    },
    {
        "isin": "5131743",
        "name": "מור מחקה אי.צריכה ישראלית",
        "anafim": "מניות בארץ",
        "lastPrice": "141.8",
        "nameValue": "5131743-מור מחקה אי.צריכה ישראלית"
    },
    {
        "isin": "5130604",
        "name": "MTF מח אנד תשתיות ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "149.97",
        "nameValue": "5130604-MTF מח אנד תשתיות ישראל"
    },
    {
        "isin": "5127626",
        "name": "תכליתTTF אינד כלכלת ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "161.13",
        "nameValue": "5127626-תכליתTTF אינד כלכלת ישראל"
    },
    {
        "isin": "5131925",
        "name": "תכלית TTF אינדקס בנק ואשר",
        "anafim": "מניות בארץ",
        "lastPrice": "167.9",
        "nameValue": "5131925-תכלית TTF אינדקס בנק ואשר"
    },
    {
        "isin": "5129887",
        "name": "MTF מח אנד תא 125 Quality",
        "anafim": "מניות בארץ",
        "lastPrice": "168.29",
        "nameValue": "5129887-MTF מח אנד תא 125 Quality"
    },
    {
        "isin": "5131966",
        "name": "מור מחקה אי.בנקים מש",
        "anafim": "מניות בארץ",
        "lastPrice": "171.09",
        "nameValue": "5131966-מור מחקה אי.בנקים מש"
    },
    {
        "isin": "5125315",
        "name": "הראל מחקה אינד 100 EW",
        "anafim": "מניות בארץ",
        "lastPrice": "191.98",
        "nameValue": "5125315-הראל מחקה אינד 100 EW"
    },
    {
        "isin": "5119219",
        "name": "אש SB מפ תא125 AB",
        "anafim": "מניות בארץ",
        "lastPrice": "204.22",
        "nameValue": "5119219-אש SB מפ תא125 AB"
    },
    {
        "isin": "5125224",
        "name": "PTF אינדקס תא Mid Cap",
        "anafim": "מניות בארץ",
        "lastPrice": "216.32",
        "nameValue": "5125224-PTF אינדקס תא Mid Cap"
    },
    {
        "isin": "5119201",
        "name": "אש LV SB תא 125 AB",
        "anafim": "מניות בארץ",
        "lastPrice": "219.65",
        "nameValue": "5119201-אש LV SB תא 125 AB"
    },
    {
        "isin": "5131289",
        "name": "PTF מש מדינה +10",
        "anafim": "מניות בארץ",
        "lastPrice": "511.43",
        "nameValue": "5131289-PTF מש מדינה +10"
    },
    {
        "isin": "1168723",
        "name": "MTF סל אנד אנר מתחד ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "1198",
        "nameValue": "1168723-MTF סל אנד אנר מתחד ישראל"
    },
    {
        "isin": "1170646",
        "name": "MTF סל אנד צריכ מחז יש",
        "anafim": "מניות בארץ",
        "lastPrice": "2104",
        "nameValue": "1170646-MTF סל אנד צריכ מחז יש"
    },
    {
        "isin": "1143726",
        "name": "תכלית סל בנקים ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "2818",
        "nameValue": "1143726-תכלית סל בנקים ישראל"
    },
    {
        "isin": "1148774",
        "name": "פסגותETF אינדקס בנקים ישר",
        "anafim": "מניות בארץ",
        "lastPrice": "2827",
        "nameValue": "1148774-פסגותETF אינדקס בנקים ישר"
    },
    {
        "isin": "1148949",
        "name": "הראל סל אינדק בנקים ישראל",
        "anafim": "מניות בארץ",
        "lastPrice": "2865",
        "nameValue": "1148949-הראל סל אינדק בנקים ישראל"
    },
    {
        "isin": "1145069",
        "name": "תכלית סל מש מניות מקומיות",
        "anafim": "מניות בארץ",
        "lastPrice": "27310",
        "nameValue": "1145069-תכלית סל מש מניות מקומיות"
    },
    {
        "isin": "1146430",
        "name": "קסם ETF אינדקס בנקים ישרא",
        "anafim": "מניות בארץ",
        "lastPrice": "27710",
        "nameValue": "1146430-קסם ETF אינדקס בנקים ישרא"
    },
    {
        "isin": "5132675",
        "name": "קסם DJ ISR Consumer KTF",
        "anafim": "מניות בארץ",
        "lastPrice": "27792.55",
        "nameValue": "5132675-קסם DJ ISR Consumer KTF"
    },
    {
        "isin": "5133590",
        "name": "הראל מחקה אנד אגרוטק גלוב",
        "anafim": "מניות בחול",
        "lastPrice": "90.38",
        "nameValue": "5133590-הראל מחקה אנד אגרוטק גלוב"
    },
    {
        "isin": "5133251",
        "name": "איביאי מחקה אנ חדשרפאגלמד",
        "anafim": "מניות בחול",
        "lastPrice": "94.33",
        "nameValue": "5133251-איביאי מחקה אנ חדשרפאגלמד"
    },
    {
        "isin": "5133715",
        "name": "EDR RTF Manufacturer DH",
        "anafim": "מניות בחול",
        "lastPrice": "102.05",
        "nameValue": "5133715-EDR RTF Manufacturer DH"
    },
    {
        "isin": "5133418",
        "name": "קסם IGDHIN KTF מד",
        "anafim": "מניות בחול",
        "lastPrice": "102.11",
        "nameValue": "5133418-קסם IGDHIN KTF מד"
    },
    {
        "isin": "5133749",
        "name": "איביאי מחקה IndxOnStremמד",
        "anafim": "מניות בחול",
        "lastPrice": "102.57",
        "nameValue": "5133749-איביאי מחקה IndxOnStremמד"
    },
    {
        "isin": "5133988",
        "name": "אנליסט (4D)י EPL",
        "anafim": "מניות בחול",
        "lastPrice": "102.57",
        "nameValue": "5133988-אנליסט (4D)י EPL"
    },
    {
        "isin": "5133723",
        "name": "תכלית TTF צריכה אסיה מד",
        "anafim": "מניות בחול",
        "lastPrice": "103.79",
        "nameValue": "5133723-תכלית TTF צריכה אסיה מד"
    },
    {
        "isin": "5134135",
        "name": "אד.רוטשילד RTF מתכות מד",
        "anafim": "מניות בחול",
        "lastPrice": "104.26",
        "nameValue": "5134135-אד.רוטשילד RTF מתכות מד"
    },
    {
        "isin": "5134044",
        "name": "איביאי מחקה גלבל פודטק מד",
        "anafim": "מניות בחול",
        "lastPrice": "104.65",
        "nameValue": "5134044-איביאי מחקה גלבל פודטק מד"
    },
    {
        "isin": "5133434",
        "name": "קסם IUSINFI KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "104.73",
        "nameValue": "5133434-קסם IUSINFI KTF ממ"
    },
    {
        "isin": "5133897",
        "name": "MTF מח אנד US REIT10 ממ",
        "anafim": "מניות בחול",
        "lastPrice": "105.77",
        "nameValue": "5133897-MTF מח אנד US REIT10 ממ"
    },
    {
        "isin": "5133426",
        "name": "קסם IUCETI KTF ממ",
        "anafim": "מניות בחול",
        "lastPrice": "108.66",
        "nameValue": "5133426-קסם IUCETI KTF ממ"
    },
    {
        "isin": "5133889",
        "name": "אש SBי AB תשתיות ארהב ממ",
        "anafim": "מניות בחול",
        "lastPrice": "111.62",
        "nameValue": "5133889-אש SBי AB תשתיות ארהב ממ"
    },
    {
        "isin": "5133194",
        "name": "קסם BEBKRNTR KTF מד",
        "anafim": "מניות בחול",
        "lastPrice": "114.49",
        "nameValue": "5133194-קסם BEBKRNTR KTF מד"
    },
    {
        "isin": "5133657",
        "name": "איביאי מחקה מוליכ גל EWמד",
        "anafim": "מניות בחול",
        "lastPrice": "117.4",
        "nameValue": "5133657-איביאי מחקה מוליכ גל EWמד"
    },
    {
        "isin": "1175231",
        "name": "פסגות ETF אינדקסInsurTech",
        "anafim": "מניות בחול",
        "lastPrice": "641.7",
        "nameValue": "1175231-פסגות ETF אינדקסInsurTech"
    },
    {
        "isin": "1178425",
        "name": "תכלית סל חברות צריכה אסיה",
        "anafim": "מניות בחול",
        "lastPrice": "2988",
        "nameValue": "1178425-תכלית סל חברות צריכה אסיה"
    }
];
