export const STOCKSPapers = [
    {
        "name": "גזית גלוב",
        "isin": "126011",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תא-מעלה, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-מניב חול, תא-125 אקלים נקי",
        "lastPrice": "2446",
        "nameValue": "גזית גלוב-126011"
    },
    {
        "name": "ג'י וואן",
        "isin": "1156280",
        "madad": "מדד תא-מעלה, תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "478",
        "nameValue": "ג'י וואן-1156280"
    },
    {
        "name": "ג'י.אף.סי-ס",
        "isin": "1122688",
        "lastPrice": "1098",
        "nameValue": "ג'י.אף.סי-ס-1122688"
    },
    {
        "name": "ג'י.פי גלובל",
        "isin": "1144781",
        "madad": "תא-צמיחה, תא All-Share, תא-תשתיות אנרגיה",
        "lastPrice": "1127",
        "nameValue": "ג'י.פי גלובל-1144781"
    },
    {
        "name": "גיבוי אחזקות",
        "isin": "448019",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס",
        "lastPrice": "1553",
        "nameValue": "גיבוי אחזקות-448019"
    },
    {
        "name": "גילת",
        "isin": "1082510",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "2328",
        "nameValue": "גילת-1082510"
    },
    {
        "name": "גילת טלקום",
        "isin": "1080597",
        "madad": "תא-צמיחה, תא All-Share, תא תקשורת וטכנולוגיות מידע",
        "lastPrice": "73",
        "nameValue": "גילת טלקום-1080597"
    },
    {
        "name": "גיקס",
        "isin": "744011",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "148",
        "nameValue": "גיקס-744011"
    },
    {
        "name": "גלאסבוקס",
        "isin": "1176288",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150",
        "lastPrice": "9616",
        "nameValue": "גלאסבוקס-1176288"
    },
    {
        "name": "גלוב אקספ יהש",
        "isin": "1119833",
        "lastPrice": "49.3",
        "nameValue": "גלוב אקספ יהש-1119833"
    },
    {
        "name": "גלובל כנפיים",
        "isin": "1141316",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "91.1",
        "nameValue": "גלובל כנפיים-1141316"
    },
    {
        "name": "גלוברנדס",
        "isin": "1147487",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150",
        "lastPrice": "44240",
        "nameValue": "גלוברנדס-1147487"
    },
    {
        "name": "גלילאו טק",
        "isin": "1081983",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "230.8",
        "nameValue": "גלילאו טק-1081983"
    },
    {
        "name": "גמא ניהול",
        "isin": "1177484",
        "madad": "תא-SME60, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150",
        "lastPrice": "1454",
        "nameValue": "גמא ניהול-1177484"
    },
    {
        "name": "גמלא הראל",
        "isin": "1175868",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון",
        "lastPrice": "420.9",
        "nameValue": "גמלא הראל-1175868"
    },
    {
        "name": "גן שמואל",
        "isin": "532010",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "2050",
        "nameValue": "גן שמואל-532010"
    },
    {
        "name": "ג'נגו",
        "isin": "1178862",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית",
        "lastPrice": "2435",
        "nameValue": "ג'נגו-1178862"
    },
    {
        "name": "גניגר",
        "isin": "1095892",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-תעשייה",
        "lastPrice": "2278",
        "nameValue": "גניגר-1095892"
    },
    {
        "name": "ג'נסל",
        "isin": "1169689",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-תשתיות אנרגיה, תא-קלינטק, תא-125 אקלים נקי",
        "lastPrice": "1286",
        "nameValue": "ג'נסל-1169689"
    },
    {
        "name": "ג'נריישן קפיטל",
        "isin": "1156926",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-תשתיות אנרגיה",
        "lastPrice": "107.4",
        "nameValue": "ג'נריישן קפיטל-1156926"
    },
    {
        "name": "גרופ 107",
        "isin": "1180181",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "570",
        "nameValue": "גרופ 107-1180181"
    },
    {
        "name": "גרופ 11",
        "isin": "1181106",
        "lastPrice": "500000",
        "nameValue": "גרופ 11-1181106"
    },
    {
        "name": "דוניץ",
        "isin": "400010",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-בנייה",
        "lastPrice": "18930",
        "nameValue": "דוניץ-400010"
    },
    {
        "name": "דור אלון",
        "isin": "1093202",
        "madad": "מדד תל-דיב, תא-צמיחה, תא All-Share, תא-תשתיות אנרגיה",
        "lastPrice": "9387",
        "nameValue": "דור אלון-1093202"
    },
    {
        "name": "דוראל אנרגיה",
        "isin": "1166768",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-תשתיות אנרגיה, תא-קלינטק, תא-125 אקלים נקי",
        "lastPrice": "1501",
        "nameValue": "דוראל אנרגיה-1166768"
    },
    {
        "name": "דורסל",
        "isin": "1096676",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב ישראל",
        "lastPrice": "1628",
        "nameValue": "דורסל-1096676"
    },
    {
        "name": "די.אן.איי ביומד",
        "isin": "1103852",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share",
        "lastPrice": "148",
        "nameValue": "די.אן.איי ביומד-1103852"
    },
    {
        "name": "דיסקונט א",
        "isin": "691212",
        "madad": "תא-35, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא בנקים-5, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "1880",
        "nameValue": "דיסקונט א-691212"
    },
    {
        "name": "דיסקונט השקעות",
        "isin": "639013",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "1075",
        "nameValue": "דיסקונט השקעות-639013"
    },
    {
        "name": "דיפלומט אחזקות",
        "isin": "1173491",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "6173",
        "nameValue": "דיפלומט אחזקות-1173491"
    },
    {
        "name": "דלק קבוצה",
        "isin": "1084128",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, מדד תא-נפט וגז, תא-רימון, תא-SME150, תא סקטור-באלאנס",
        "lastPrice": "28050",
        "nameValue": "דלק קבוצה-1084128"
    },
    {
        "name": "דלק קידוחים יהש",
        "isin": "475020",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, מדד תא-נפט וגז, תא-רימון, תא-SME150, תא סקטור-באלאנס",
        "lastPrice": "613.6",
        "nameValue": "דלק קידוחים יהש-475020"
    },
    {
        "name": "דלק רכב",
        "isin": "829010",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס",
        "lastPrice": "4191",
        "nameValue": "דלק רכב-829010"
    },
    {
        "name": "דלתא",
        "isin": "627034",
        "madad": "תא-90, תא-125, מדד תא-מעלה, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי",
        "lastPrice": "19490",
        "nameValue": "דלתא-627034"
    },
    {
        "name": "דלתא מותגים",
        "isin": "1173699",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "7401",
        "nameValue": "דלתא מותגים-1173699"
    },
    {
        "name": "דמרי",
        "isin": "1090315",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-בנייה, תא-125 אקלים נקי",
        "lastPrice": "25120",
        "nameValue": "דמרי-1090315"
    },
    {
        "name": "דן מלונות",
        "isin": "822015",
        "lastPrice": "3028",
        "nameValue": "דן מלונות-822015"
    },
    {
        "name": "דנאל",
        "isin": "314013",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "70720",
        "nameValue": "דנאל-314013"
    },
    {
        "name": "דניה סיבוס",
        "isin": "1173137",
        "madad": "תא-90, תא-125, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-בנייה, תא-125 אקלים נקי",
        "lastPrice": "7762",
        "nameValue": "דניה סיבוס-1173137"
    },
    {
        "name": "דקמא קפיטל",
        "isin": "1116177",
        "lastPrice": "50.8",
        "nameValue": "דקמא קפיטל-1116177"
    },
    {
        "name": "האב",
        "isin": "1084003",
        "lastPrice": "367.7",
        "nameValue": "האב-1084003"
    },
    {
        "name": "הבורסה לניע בתא",
        "isin": "1159029",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "1835",
        "nameValue": "הבורסה לניע בתא-1159029"
    },
    {
        "name": "הדסית ביו",
        "isin": "1095405",
        "lastPrice": "504.3",
        "nameValue": "הדסית ביו-1095405"
    },
    {
        "name": "הולמס פלייס",
        "isin": "1142587",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "449.9",
        "nameValue": "הולמס פלייס-1142587"
    },
    {
        "name": "הום ביוגז",
        "isin": "1172204",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "1145",
        "nameValue": "הום ביוגז-1172204"
    },
    {
        "name": "הזדמנות יהש",
        "isin": "1119924",
        "lastPrice": "83",
        "nameValue": "הזדמנות יהש-1119924"
    },
    {
        "name": "הייב 2040 יהש",
        "isin": "1177765",
        "lastPrice": "690",
        "nameValue": "הייב 2040 יהש-1177765"
    },
    {
        "name": "הייקון מערכות",
        "isin": "1169945",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "378.3",
        "nameValue": "הייקון מערכות-1169945"
    },
    {
        "name": "הכשרה התחדשות",
        "isin": "1121474",
        "lastPrice": "990",
        "nameValue": "הכשרה התחדשות-1121474"
    },
    {
        "name": "הכשרת הישוב",
        "isin": "612010",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "4353",
        "nameValue": "הכשרת הישוב-612010"
    },
    {
        "name": "המשביר 365",
        "isin": "1104959",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-רשתות שיווק",
        "lastPrice": "159.3",
        "nameValue": "המשביר 365-1104959"
    },
    {
        "name": "הפניקס",
        "isin": "767012",
        "madad": "תא-35, תא-125, מדד תא-פיננסים, מדד תא-מעלה, מדד תל-דיב, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-ביטוח",
        "lastPrice": "3863",
        "nameValue": "הפניקס-767012"
    },
    {
        "name": "הראל השקעות",
        "isin": "585018",
        "madad": "תא-35, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי, תא-ביטוח",
        "lastPrice": "3407",
        "nameValue": "הראל השקעות-585018"
    },
    {
        "name": "וואליו קפיטל",
        "isin": "599019",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס",
        "lastPrice": "173.8",
        "nameValue": "וואליו קפיטל-599019"
    },
    {
        "name": "וואן טכנולוגיות",
        "isin": "161018",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "5219",
        "nameValue": "וואן טכנולוגיות-161018"
    },
    {
        "name": "וויו גרופ C",
        "isin": "1171107",
        "lastPrice": "324",
        "nameValue": "וויו גרופ C-1171107"
    },
    {
        "name": "וויי בוקס",
        "isin": "486027",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "114.7",
        "nameValue": "וויי בוקס-486027"
    },
    {
        "name": "ווישור גלובלטק",
        "isin": "1173228",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-ביטוח",
        "lastPrice": "525",
        "nameValue": "ווישור גלובלטק-1173228"
    },
    {
        "name": "וונטייז-ש",
        "isin": "1138676",
        "lastPrice": "185",
        "nameValue": "וונטייז-ש-1138676"
    },
    {
        "name": "ויז'ן סיגמא",
        "isin": "350017",
        "lastPrice": "5017",
        "nameValue": "ויז'ן סיגמא-350017"
    },
    {
        "name": "וילאר",
        "isin": "416016",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב ישראל",
        "lastPrice": "16870",
        "nameValue": "וילאר-416016"
    },
    {
        "name": "וילי פוד",
        "isin": "371013",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "4400",
        "nameValue": "וילי פוד-371013"
    },
    {
        "name": "ויליפוד אינטרנש",
        "isin": "1082858",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-דואליות",
        "lastPrice": "6774",
        "nameValue": "ויליפוד אינטרנש-1082858"
    },
    {
        "name": "וילק",
        "isin": "278010",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון",
        "lastPrice": "320.2",
        "nameValue": "וילק-278010"
    },
    {
        "name": "ויקטורי",
        "isin": "1123777",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-רשתות שיווק",
        "lastPrice": "6270",
        "nameValue": "ויקטורי-1123777"
    },
    {
        "name": "ויתניה",
        "isin": "1109966",
        "madad": "תא-SME60, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-מניב ישראל",
        "lastPrice": "2886",
        "nameValue": "ויתניה-1109966"
    },
    {
        "name": "ורידיס",
        "isin": "1176387",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "3892",
        "nameValue": "ורידיס-1176387"
    },
    {
        "name": "זנלכל",
        "isin": "130013",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "2100",
        "nameValue": "זנלכל-130013"
    },
    {
        "name": "חברה לישראל",
        "isin": "576017",
        "madad": "תא-35, תא-125, תא All-Share, תא-רימון",
        "lastPrice": "128380",
        "nameValue": "חברה לישראל-576017"
    },
    {
        "name": "חג'ג'",
        "isin": "823013",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-בנייה",
        "lastPrice": "2118",
        "nameValue": "חג'ג'-823013"
    },
    {
        "name": "חג'ג' אירופה",
        "isin": "1143635",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "1450",
        "nameValue": "חג'ג' אירופה-1143635"
    },
    {
        "name": "חד",
        "isin": "351015",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "4088",
        "nameValue": "חד-351015"
    },
    {
        "name": "חילן",
        "isin": "1084698",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "19930",
        "nameValue": "חילן-1084698"
    },
    {
        "name": "חירון",
        "isin": "150011",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "177990",
        "nameValue": "חירון-150011"
    },
    {
        "name": "חלל תקשורת",
        "isin": "1092345",
        "madad": "תא-צמיחה, תא All-Share, תא תקשורת וטכנולוגיות מידע",
        "lastPrice": "539.8",
        "nameValue": "חלל תקשורת-1092345"
    },
    {
        "name": "חממה סחר",
        "isin": "1104785",
        "lastPrice": "500",
        "nameValue": "חממה סחר-1104785"
    },
    {
        "name": "חמת",
        "isin": "384016",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "2319",
        "nameValue": "חמת-384016"
    },
    {
        "name": "חנן מור",
        "isin": "1102532",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "5033",
        "nameValue": "חנן מור-1102532"
    },
    {
        "name": "טאואר",
        "isin": "1082379",
        "madad": "תא-35, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "11350",
        "nameValue": "טאואר-1082379"
    },
    {
        "name": "טבע",
        "isin": "629014",
        "madad": "תא-35, תא-125, מדד תא-ביומד, מדד תא-מעלה, תא גלובל-בלוטק, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "2862",
        "nameValue": "טבע-629014"
    },
    {
        "name": "טוגדר",
        "isin": "462010",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-קנאביס",
        "lastPrice": "126.2",
        "nameValue": "טוגדר-462010"
    },
    {
        "name": "טונדו סמארט",
        "isin": "1180686",
        "lastPrice": "640",
        "nameValue": "טונדו סמארט-1180686"
    },
    {
        "name": "טופ גאם",
        "isin": "1179142",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון",
        "lastPrice": "1011",
        "nameValue": "טופ גאם-1179142"
    },
    {
        "name": "טופ מערכות",
        "isin": "1083377",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית",
        "lastPrice": "1253",
        "nameValue": "טופ מערכות-1083377"
    },
    {
        "name": "טיב טעם",
        "isin": "103010",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-רשתות שיווק",
        "lastPrice": "1000",
        "nameValue": "טיב טעם-103010"
    },
    {
        "name": "טכנ גילוי אש גז",
        "isin": "1165307",
        "lastPrice": "987.8",
        "nameValue": "טכנ גילוי אש גז-1165307"
    },
    {
        "name": "טכנופלס ונצרס",
        "isin": "1083419",
        "lastPrice": "1697",
        "nameValue": "טכנופלס ונצרס-1083419"
    },
    {
        "name": "טלסיס",
        "isin": "354019",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה, תא-פמילי",
        "lastPrice": "14690",
        "nameValue": "טלסיס-354019"
    },
    {
        "name": "טלרד נטוורקס",
        "isin": "1140953",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "352.8",
        "nameValue": "טלרד נטוורקס-1140953"
    },
    {
        "name": "טקטונה",
        "isin": "216010",
        "lastPrice": "260",
        "nameValue": "טקטונה-216010"
    },
    {
        "name": "טראלייט",
        "isin": "1180173",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "794.4",
        "nameValue": "טראלייט-1180173"
    },
    {
        "name": "טראקנט",
        "isin": "1174093",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "860",
        "nameValue": "טראקנט-1174093"
    },
    {
        "name": "טרמינל איקס",
        "isin": "1178714",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-רשתות שיווק",
        "lastPrice": "1580",
        "nameValue": "טרמינל איקס-1178714"
    },
    {
        "name": "יוחננוף",
        "isin": "1161264",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "22420",
        "nameValue": "יוחננוף-1161264"
    },
    {
        "name": "יוטרון",
        "isin": "1157114",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-תעשייה",
        "lastPrice": "853",
        "nameValue": "יוטרון-1157114"
    },
    {
        "name": "יומן אקסטנשנס",
        "isin": "1170000",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון",
        "lastPrice": "476.5",
        "nameValue": "יומן אקסטנשנס-1170000"
    },
    {
        "name": "יונט קרדיט",
        "isin": "1080605",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס",
        "lastPrice": "1720",
        "nameValue": "יונט קרדיט-1080605"
    },
    {
        "name": "יוניבו",
        "isin": "1093558",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-קנאביס",
        "lastPrice": "264",
        "nameValue": "יוניבו-1093558"
    },
    {
        "name": "יוניטרוניקס",
        "isin": "1083831",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-תעשייה",
        "lastPrice": "2407",
        "nameValue": "יוניטרוניקס-1083831"
    },
    {
        "name": "יוניקורן טכ יהש",
        "isin": "1168657",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "106",
        "nameValue": "יוניקורן טכ יהש-1168657"
    },
    {
        "name": "יוניק-טק יהש",
        "isin": "1174846",
        "lastPrice": "659.9",
        "nameValue": "יוניק-טק יהש-1174846"
    },
    {
        "name": "יעקובי קבוצה",
        "isin": "1142421",
        "lastPrice": "83",
        "nameValue": "יעקובי קבוצה-1142421"
    },
    {
        "name": "יצוא",
        "isin": "704015",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "3977",
        "nameValue": "יצוא-704015"
    },
    {
        "name": "ירושלים",
        "isin": "726018",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share",
        "lastPrice": "1378",
        "nameValue": "ירושלים-726018"
    },
    {
        "name": "ישראכרט",
        "isin": "1157403",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "1326",
        "nameValue": "ישראכרט-1157403"
    },
    {
        "name": "ישראל קנדה",
        "isin": "434019",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-בנייה, תא-125 אקלים נקי",
        "lastPrice": "1699",
        "nameValue": "ישראל קנדה-434019"
    },
    {
        "name": "ישראמקו יהש",
        "isin": "232017",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, מדד תא-נפט וגז, תא-רימון, תא-SME150, תא סקטור-באלאנס",
        "lastPrice": "86.8",
        "nameValue": "ישראמקו יהש-232017"
    },
    {
        "name": "ישרוטל",
        "isin": "1080985",
        "lastPrice": "10270",
        "nameValue": "ישרוטל-1080985"
    },
    {
        "name": "ישרס",
        "isin": "613034",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "77460",
        "nameValue": "ישרס-613034"
    },
    {
        "name": "כהן פיתוח",
        "isin": "810010",
        "madad": "תא-צמיחה, תא All-Share, מדד תא-נפט וגז, תא-רימון",
        "lastPrice": "7200",
        "nameValue": "כהן פיתוח-810010"
    },
    {
        "name": "כלל ביוטכנו",
        "isin": "1104280",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון",
        "lastPrice": "148",
        "nameValue": "כלל ביוטכנו-1104280"
    },
    {
        "name": "כלל משקאות",
        "isin": "1147685",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-תעשייה",
        "lastPrice": "3749",
        "nameValue": "כלל משקאות-1147685"
    },
    {
        "name": "כלל עסקי ביטוח",
        "isin": "224014",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-ביטוח",
        "lastPrice": "8123",
        "nameValue": "כלל עסקי ביטוח-224014"
    },
    {
        "name": "כן פייט ביופרמה",
        "isin": "1094473",
        "lastPrice": "14.3",
        "nameValue": "כן פייט ביופרמה-1094473"
    },
    {
        "name": "כנפיים",
        "isin": "543017",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "785",
        "nameValue": "כנפיים-543017"
    },
    {
        "name": "כפרית",
        "isin": "522011",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "2780",
        "nameValue": "כפרית-522011"
    },
    {
        "name": "כרמית",
        "isin": "440016",
        "lastPrice": "1769",
        "nameValue": "כרמית-440016"
    },
    {
        "name": "לאומי",
        "isin": "604611",
        "madad": "תא-35, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא בנקים-5, מדד תל-דיב, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "2997",
        "nameValue": "לאומי-604611"
    },
    {
        "name": "להב",
        "isin": "136010",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "560.9",
        "nameValue": "להב-136010"
    },
    {
        "name": "לודזיה",
        "isin": "753012",
        "lastPrice": "3000",
        "nameValue": "לודזיה-753012"
    },
    {
        "name": "לודן",
        "isin": "1081439",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "1740",
        "nameValue": "לודן-1081439"
    },
    {
        "name": "לוזון נדלן",
        "isin": "666016",
        "lastPrice": "69.6",
        "nameValue": "לוזון נדלן-666016"
    },
    {
        "name": "לוזון קבוצה",
        "isin": "473017",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "150.2",
        "nameValue": "לוזון קבוצה-473017"
    },
    {
        "name": "לוינסקי עופר",
        "isin": "200014",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "98.5",
        "nameValue": "לוינסקי עופר-200014"
    },
    {
        "name": "לוינשטין הנדסה",
        "isin": "573014",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-בנייה",
        "lastPrice": "33700",
        "nameValue": "לוינשטין הנדסה-573014"
    },
    {
        "name": "לוינשטין נכסים",
        "isin": "1119080",
        "madad": "תא-90, תא-125, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "9980",
        "nameValue": "לוינשטין נכסים-1119080"
    },
    {
        "name": "ליבנטל",
        "isin": "584011",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "1465",
        "nameValue": "ליבנטל-584011"
    },
    {
        "name": "ליברה",
        "isin": "1176981",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-ביטוח",
        "lastPrice": "1206",
        "nameValue": "ליברה-1176981"
    },
    {
        "name": "לייבפרסון",
        "isin": "1123017",
        "madad": "תא-35, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "14140",
        "nameValue": "לייבפרסון-1123017"
    },
    {
        "name": "ליניאג תרפיוטיק",
        "isin": "1136365",
        "madad": "תא-SME60, מדד תא-ביומד, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה, תא-דואליות",
        "lastPrice": "729.3",
        "nameValue": "ליניאג תרפיוטיק-1136365"
    },
    {
        "name": "לכיש",
        "isin": "826016",
        "lastPrice": "800",
        "nameValue": "לכיש-826016"
    },
    {
        "name": "לסיכו",
        "isin": "1140946",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-רימון, תא-בנייה",
        "lastPrice": "704.9",
        "nameValue": "לסיכו-1140946"
    },
    {
        "name": "לפידות חלץ יהש",
        "isin": "1091248",
        "madad": "תא-צמיחה, תא All-Share, מדד תא-נפט וגז",
        "lastPrice": "136.9",
        "nameValue": "לפידות חלץ יהש-1091248"
    },
    {
        "name": "לפידות קפיטל",
        "isin": "642017",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "4200",
        "nameValue": "לפידות קפיטל-642017"
    },
    {
        "name": "מאסיבית",
        "isin": "1172972",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "1626",
        "nameValue": "מאסיבית-1172972"
    },
    {
        "name": "מבטח שמיר",
        "isin": "127019",
        "madad": "תא-SME60, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-פמילי",
        "lastPrice": "11390",
        "nameValue": "מבטח שמיר-127019"
    },
    {
        "name": "מבנה",
        "isin": "226019",
        "madad": "תא-35, תא-125, תא-נדלן, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "1244",
        "nameValue": "מבנה-226019"
    },
    {
        "name": "מגדל ביטוח",
        "isin": "1081165",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-ביטוח",
        "lastPrice": "517",
        "nameValue": "מגדל ביטוח-1081165"
    },
    {
        "name": "מגדלי תיכון",
        "isin": "1131523",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "985.4",
        "nameValue": "מגדלי תיכון-1131523"
    },
    {
        "name": "מגה אור",
        "isin": "1104488",
        "madad": "תא-90, תא-125, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "13110",
        "nameValue": "מגה אור-1104488"
    },
    {
        "name": "מגוריט",
        "isin": "1139195",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-מניב ישראל",
        "lastPrice": "745.3",
        "nameValue": "מגוריט-1139195"
    },
    {
        "name": "מג'יק",
        "isin": "1082312",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "7627",
        "nameValue": "מג'יק-1082312"
    },
    {
        "name": "מדיפאואר",
        "isin": "1139955",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב חול",
        "lastPrice": "593.2",
        "nameValue": "מדיפאואר-1139955"
    },
    {
        "name": "מהדרין",
        "isin": "686014",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-תעשייה",
        "lastPrice": "17360",
        "nameValue": "מהדרין-686014"
    },
    {
        "name": "מובייל מקס-ש",
        "isin": "1105139",
        "lastPrice": "394",
        "nameValue": "מובייל מקס-ש-1105139"
    },
    {
        "name": "מודיעין יהש",
        "isin": "345017",
        "madad": "תא-צמיחה, תא All-Share, מדד תא-נפט וגז",
        "lastPrice": "656.4",
        "nameValue": "מודיעין יהש-345017"
    },
    {
        "name": "מור השקעות",
        "isin": "1141464",
        "madad": "תא-SME60, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא-פמילי",
        "lastPrice": "1351",
        "nameValue": "מור השקעות-1141464"
    },
    {
        "name": "מזרחי טפחות",
        "isin": "695437",
        "madad": "תא-35, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא בנקים-5, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "11320",
        "nameValue": "מזרחי טפחות-695437"
    },
    {
        "name": "מטעי הדר 1",
        "isin": "716019",
        "lastPrice": "30000",
        "nameValue": "מטעי הדר 1-716019"
    },
    {
        "name": "מטעי הדר 5",
        "isin": "716035",
        "lastPrice": "91950",
        "nameValue": "מטעי הדר 5-716035"
    },
    {
        "name": "מטריסלף",
        "isin": "1176791",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-רימון",
        "lastPrice": "1175",
        "nameValue": "מטריסלף-1176791"
    },
    {
        "name": "מטריקס",
        "isin": "445015",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "9200",
        "nameValue": "מטריקס-445015"
    },
    {
        "name": "מידאס",
        "isin": "544015",
        "lastPrice": "100",
        "nameValue": "מידאס-544015"
    },
    {
        "name": "מיחשוב ישר קב",
        "isin": "507012",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית",
        "lastPrice": "27850",
        "nameValue": "מיחשוב ישר קב-507012"
    },
    {
        "name": "מיטב דש",
        "isin": "1081843",
        "madad": "תא-SME60, מדד תא-פיננסים, מדד תא-מעלה, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא-פמילי",
        "lastPrice": "1707",
        "nameValue": "מיטב דש-1081843"
    },
    {
        "name": "מיטרוניקס",
        "isin": "1091065",
        "madad": "תא-35, תא-125, מדד תל-דיב, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי",
        "lastPrice": "8101",
        "nameValue": "מיטרוניקס-1091065"
    },
    {
        "name": "מיי סייז",
        "isin": "1094168",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא-דואליות",
        "lastPrice": "310.6",
        "nameValue": "מיי סייז-1094168"
    },
    {
        "name": "מיכמן",
        "isin": "1172337",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס",
        "lastPrice": "161020",
        "nameValue": "מיכמן-1172337"
    },
    {
        "name": "מילניום פוד יהש",
        "isin": "1167501",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "67.8",
        "nameValue": "מילניום פוד יהש-1167501"
    },
    {
        "name": "מימון ישיר",
        "isin": "1168186",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "79920",
        "nameValue": "מימון ישיר-1168186"
    },
    {
        "name": "מיקרונט",
        "isin": "1099787",
        "lastPrice": "621",
        "nameValue": "מיקרונט-1099787"
    },
    {
        "name": "מירלנד",
        "isin": "1108638",
        "lastPrice": "7.3",
        "nameValue": "מירלנד-1108638"
    },
    {
        "name": "מישורים",
        "isin": "1105196",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-רימון, תא-מניב חול",
        "lastPrice": "990",
        "nameValue": "מישורים-1105196"
    },
    {
        "name": "מכלול מימון",
        "isin": "1179753",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון",
        "lastPrice": "943.8",
        "nameValue": "מכלול מימון-1179753"
    },
    {
        "name": "מליסרון",
        "isin": "323014",
        "madad": "תא-35, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "28090",
        "nameValue": "מליסרון-323014"
    },
    {
        "name": "מלם תים",
        "isin": "156018",
        "madad": "תא-90, תא-125, מדד תא-מעלה, מדד תל-דיב, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "10260",
        "nameValue": "מלם תים-156018"
    },
    {
        "name": "מלרן",
        "isin": "1170950",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון",
        "lastPrice": "1577",
        "nameValue": "מלרן-1170950"
    },
    {
        "name": "ממן",
        "isin": "238014",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "985.7",
        "nameValue": "ממן-238014"
    },
    {
        "name": "מנדלסוןתשת",
        "isin": "1129444",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "1133",
        "nameValue": "מנדלסוןתשת-1129444"
    },
    {
        "name": "מנורה מב החז",
        "isin": "566018",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-ביטוח",
        "lastPrice": "7370",
        "nameValue": "מנורה מב החז-566018"
    },
    {
        "name": "מניבים ריט",
        "isin": "1140573",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "231.9",
        "nameValue": "מניבים ריט-1140573"
    },
    {
        "name": "מניף",
        "isin": "1170893",
        "madad": "תא-SME60, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150",
        "lastPrice": "1040",
        "nameValue": "מניף-1170893"
    },
    {
        "name": "מנרה יהש",
        "isin": "1178474",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "853.2",
        "nameValue": "מנרה יהש-1178474"
    },
    {
        "name": "מספנות ישראל",
        "isin": "1168533",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-125 אקלים נקי",
        "lastPrice": "8212",
        "nameValue": "מספנות ישראל-1168533"
    },
    {
        "name": "מצלאוי",
        "isin": "1106749",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "1552",
        "nameValue": "מצלאוי-1106749"
    },
    {
        "name": "מקס סטוק",
        "isin": "1168558",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "1229",
        "nameValue": "מקס סטוק-1168558"
    },
    {
        "name": "מר",
        "isin": "338012",
        "lastPrice": "580",
        "nameValue": "מר-338012"
    },
    {
        "name": "מרחביה אחזקות",
        "isin": "257014",
        "lastPrice": "67",
        "nameValue": "מרחביה אחזקות-257014"
    },
    {
        "name": "משק אנרגיה",
        "isin": "1166974",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "393.7",
        "nameValue": "משק אנרגיה-1166974"
    },
    {
        "name": "נאוויטס פטר יהש",
        "isin": "1141969",
        "madad": "תא-SME60, תא All-Share, מדד תא-נפט וגז, תא-רימון, תא-SME150",
        "lastPrice": "1614",
        "nameValue": "נאוויטס פטר יהש-1141969"
    },
    {
        "name": "נאוי",
        "isin": "208017",
        "madad": "תא-SME60, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150, תא-פמילי",
        "lastPrice": "3095",
        "nameValue": "נאוי-208017"
    },
    {
        "name": "נאייקס",
        "isin": "1175116",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-125 אקלים נקי",
        "lastPrice": "1200",
        "nameValue": "נאייקס-1175116"
    },
    {
        "name": "נובה",
        "isin": "1084557",
        "madad": "תא-35, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "42140",
        "nameValue": "נובה-1084557"
    },
    {
        "name": "נובולוג",
        "isin": "1140151",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "291.9",
        "nameValue": "נובולוג-1140151"
    },
    {
        "name": "נוסטרומו",
        "isin": "1129451",
        "lastPrice": "3997",
        "nameValue": "נוסטרומו-1129451"
    },
    {
        "name": "נופר אנרג'י",
        "isin": "1170877",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-תשתיות אנרגיה, תא-קלינטק, תא-125 אקלים נקי",
        "lastPrice": "9351",
        "nameValue": "נופר אנרג'י-1170877"
    },
    {
        "name": "נור",
        "isin": "1175728",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "4993",
        "nameValue": "נור-1175728"
    },
    {
        "name": "נורסטאר",
        "isin": "723007",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-מניב חול",
        "lastPrice": "2690",
        "nameValue": "נורסטאר-723007"
    },
    {
        "name": "נטו אחזקות",
        "isin": "168013",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה, תא-פמילי",
        "lastPrice": "18160",
        "nameValue": "נטו אחזקות-168013"
    },
    {
        "name": "נטו מלינדה",
        "isin": "1105097",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "10600",
        "nameValue": "נטו מלינדה-1105097"
    },
    {
        "name": "נייס",
        "isin": "273011",
        "madad": "תא-35, תא-125, מדד תא-מעלה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "95650",
        "nameValue": "נייס-273011"
    },
    {
        "name": "נייר חדרה",
        "isin": "632018",
        "madad": "תא-90, תא-125, מדד תא-מעלה, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה, תא-125 אקלים נקי",
        "lastPrice": "23120",
        "nameValue": "נייר חדרה-632018"
    },
    {
        "name": "ניסן",
        "isin": "660019",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-תעשייה",
        "lastPrice": "2359",
        "nameValue": "ניסן-660019"
    },
    {
        "name": "נכסים ובנין",
        "isin": "699017",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "46320",
        "nameValue": "נכסים ובנין-699017"
    },
    {
        "name": "נלה דיגיטל",
        "isin": "341016",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "483.8",
        "nameValue": "נלה דיגיטל-341016"
    },
    {
        "name": "נפטא",
        "isin": "643015",
        "madad": "תא-90, תא-125, תא All-Share, מדד תא-נפט וגז, תא-רימון, תא-SME150, תא סקטור-באלאנס",
        "lastPrice": "2126",
        "nameValue": "נפטא-643015"
    },
    {
        "name": "נקסט ג'ן",
        "isin": "1083930",
        "lastPrice": "271.8",
        "nameValue": "נקסט ג'ן-1083930"
    },
    {
        "name": "נקסט ויז'ן",
        "isin": "1176593",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "895.1",
        "nameValue": "נקסט ויז'ן-1176593"
    },
    {
        "name": "נקסטייג'",
        "isin": "433011",
        "lastPrice": "316.3",
        "nameValue": "נקסטייג'-433011"
    },
    {
        "name": "נקסטפרם",
        "isin": "1171933",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "750",
        "nameValue": "נקסטפרם-1171933"
    },
    {
        "name": "נקסטקום",
        "isin": "1095785",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "1267",
        "nameValue": "נקסטקום-1095785"
    },
    {
        "name": "נרהטק מדיה",
        "isin": "1176726",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא-רימון",
        "lastPrice": "103.9",
        "nameValue": "נרהטק מדיה-1176726"
    },
    {
        "name": "נתנאל גרופ",
        "isin": "421016",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-רימון, תא-בנייה",
        "lastPrice": "1307",
        "nameValue": "נתנאל גרופ-421016"
    },
    {
        "name": "סאמיט",
        "isin": "1081686",
        "madad": "תא-90, תא-125, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-מניב חול, תא-125 אקלים נקי",
        "lastPrice": "6092",
        "nameValue": "סאמיט-1081686"
    },
    {
        "name": "סאני תקשורת",
        "isin": "1082353",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "169.5",
        "nameValue": "סאני תקשורת-1082353"
    },
    {
        "name": "סאנפלאואר",
        "isin": "1098755",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "859.9",
        "nameValue": "סאנפלאואר-1098755"
    },
    {
        "name": "סאפיינס",
        "isin": "1087659",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "11510",
        "nameValue": "סאפיינס-1087659"
    },
    {
        "name": "סבוריט",
        "isin": "1169978",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית",
        "lastPrice": "6932",
        "nameValue": "סבוריט-1169978"
    },
    {
        "name": "סולאיר",
        "isin": "1172287",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-פמילי, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "4106",
        "nameValue": "סולאיר-1172287"
    },
    {
        "name": "סולגרין",
        "isin": "1102235",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "3162",
        "nameValue": "סולגרין-1102235"
    },
    {
        "name": "סונוביה",
        "isin": "1170539",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "1098",
        "nameValue": "סונוביה-1170539"
    },
    {
        "name": "סופווייב",
        "isin": "1175439",
        "madad": "תא-SME60, מדד תא-ביומד, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "3170",
        "nameValue": "סופווייב-1175439"
    },
    {
        "name": "סופרגז",
        "isin": "1166917",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תשתיות אנרגיה",
        "lastPrice": "7100",
        "nameValue": "סופרגז-1166917"
    },
    {
        "name": "סופרין",
        "isin": "1181569",
        "lastPrice": "1151",
        "nameValue": "סופרין-1181569"
    },
    {
        "name": "סטורג' דרופ",
        "isin": "1122654",
        "lastPrice": "1086",
        "nameValue": "סטורג' דרופ-1122654"
    },
    {
        "name": "סיאי",
        "isin": "442012",
        "lastPrice": "700",
        "nameValue": "סיאי-442012"
    },
    {
        "name": "סייברוואן",
        "isin": "1166693",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "1740",
        "nameValue": "סייברוואן-1166693"
    },
    {
        "name": "סייפ-טי גרופ",
        "isin": "1083856",
        "lastPrice": "343",
        "nameValue": "סייפ-טי גרופ-1083856"
    },
    {
        "name": "סים בכורה סד L",
        "isin": "1142355",
        "lastPrice": "8700",
        "nameValue": "סים בכורה סד L-1142355"
    },
    {
        "name": "סים קומרשייל",
        "isin": "1142306",
        "madad": "תא-מניב חול",
        "lastPrice": "2690",
        "nameValue": "סים קומרשייל-1142306"
    },
    {
        "name": "סינאל",
        "isin": "1084953",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית",
        "lastPrice": "4818",
        "nameValue": "סינאל-1084953"
    },
    {
        "name": "סלע נדלן",
        "isin": "1109644",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "1076",
        "nameValue": "סלע נדלן-1109644"
    },
    {
        "name": "סלקום",
        "isin": "1101534",
        "madad": "תא-90, תא-125, תא All-Share, תא תקשורת וטכנולוגיות מידע, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "1380",
        "nameValue": "סלקום-1101534"
    },
    {
        "name": "סמארט אגרו יהש",
        "isin": "1169481",
        "lastPrice": "315",
        "nameValue": "סמארט אגרו יהש-1169481"
    },
    {
        "name": "סנו",
        "isin": "813014",
        "madad": "מדד תא-מעלה, תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "35720",
        "nameValue": "סנו-813014"
    },
    {
        "name": "ספאנטק",
        "isin": "1090117",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "692",
        "nameValue": "ספאנטק-1090117"
    },
    {
        "name": "ספידווליו",
        "isin": "1178284",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון",
        "lastPrice": "972",
        "nameValue": "ספידווליו-1178284"
    },
    {
        "name": "ספרינג",
        "isin": "1097344",
        "lastPrice": "2844",
        "nameValue": "ספרינג-1097344"
    },
    {
        "name": "סקודיקס",
        "isin": "1178490",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "429.7",
        "nameValue": "סקודיקס-1178490"
    },
    {
        "name": "סקופ",
        "isin": "288019",
        "madad": "תא-SME60, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150",
        "lastPrice": "13900",
        "nameValue": "סקופ-288019"
    },
    {
        "name": "סקייליין",
        "isin": "1131556",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב חול",
        "lastPrice": "2380",
        "nameValue": "סקייליין-1131556"
    },
    {
        "name": "עדיקה סטייל",
        "isin": "1143643",
        "madad": "תא-צמיחה, תא All-Share, תא-רשתות שיווק",
        "lastPrice": "356.3",
        "nameValue": "עדיקה סטייל-1143643"
    },
    {
        "name": "עזריאלי קבוצה",
        "isin": "1119478",
        "madad": "תא-35, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-פמילי, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "30310",
        "nameValue": "עזריאלי קבוצה-1119478"
    },
    {
        "name": "עילדב",
        "isin": "1083658",
        "lastPrice": "270",
        "nameValue": "עילדב-1083658"
    },
    {
        "name": "עין שלישית",
        "isin": "397018",
        "lastPrice": "420",
        "nameValue": "עין שלישית-397018"
    },
    {
        "name": "על בד",
        "isin": "625012",
        "madad": "תא-SME60, מדד תא-מעלה, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "3550",
        "nameValue": "על בד-625012"
    },
    {
        "name": "עמיעד",
        "isin": "1094390",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "1931",
        "nameValue": "עמיעד-1094390"
    },
    {
        "name": "עמיר שיווק",
        "isin": "1092204",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "4149",
        "nameValue": "עמיר שיווק-1092204"
    },
    {
        "name": "ערד",
        "isin": "731018",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-125 אקלים נקי",
        "lastPrice": "38770",
        "nameValue": "ערד-731018"
    },
    {
        "name": "ערך פיננסים",
        "isin": "1120161",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס",
        "lastPrice": "4614",
        "nameValue": "ערך פיננסים-1120161"
    },
    {
        "name": "עשות",
        "isin": "312017",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "1657",
        "nameValue": "עשות-312017"
    },
    {
        "name": "פארמוקן",
        "isin": "1096890",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-קנאביס",
        "lastPrice": "96.9",
        "nameValue": "פארמוקן-1096890"
    },
    {
        "name": "פוורפליט",
        "isin": "1160829",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה, תא-דואליות",
        "lastPrice": "2095",
        "nameValue": "פוורפליט-1160829"
    },
    {
        "name": "פוטומיין",
        "isin": "1173855",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון",
        "lastPrice": "3521",
        "nameValue": "פוטומיין-1173855"
    },
    {
        "name": "פוליגון",
        "isin": "745018",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב ישראל",
        "lastPrice": "3049",
        "nameValue": "פוליגון-745018"
    },
    {
        "name": "פולירם",
        "isin": "1170216",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "1450",
        "nameValue": "פולירם-1170216"
    },
    {
        "name": "פוםוום",
        "isin": "1173434",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון",
        "lastPrice": "2400",
        "nameValue": "פוםוום-1173434"
    },
    {
        "name": "פועלים",
        "isin": "662577",
        "madad": "תא-35, תא-125, מדד תא-פיננסים, מדד תא-מעלה, תא בנקים-5, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "2957",
        "nameValue": "פועלים-662577"
    },
    {
        "name": "פועלים איביאי",
        "isin": "1084482",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס",
        "lastPrice": "1437",
        "nameValue": "פועלים איביאי-1084482"
    },
    {
        "name": "פוקס",
        "isin": "1087022",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "51940",
        "nameValue": "פוקס-1087022"
    },
    {
        "name": "פורמולה מערכות",
        "isin": "256016",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא תקשורת וטכנולוגיות מידע, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "37830",
        "nameValue": "פורמולה מערכות-256016"
    },
    {
        "name": "פורסייט",
        "isin": "199018",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-דואליות",
        "lastPrice": "180",
        "nameValue": "פורסייט-199018"
    },
    {
        "name": "פז נפט",
        "isin": "1100007",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תשתיות אנרגיה",
        "lastPrice": "40780",
        "nameValue": "פז נפט-1100007"
    },
    {
        "name": "פטרוטקס יהש",
        "isin": "1099761",
        "lastPrice": "124",
        "nameValue": "פטרוטקס יהש-1099761"
    },
    {
        "name": "פטרוכימיים",
        "isin": "756015",
        "lastPrice": "83.7",
        "nameValue": "פטרוכימיים-756015"
    },
    {
        "name": "פי.אס.סי קאן",
        "isin": "1176502",
        "lastPrice": "11850",
        "nameValue": "פי.אס.סי קאן-1176502"
    },
    {
        "name": "פיבי",
        "isin": "763011",
        "madad": "תא-90, תא-125, מדד תא-פיננסים, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי",
        "lastPrice": "13720",
        "nameValue": "פיבי-763011"
    },
    {
        "name": "פיט השקעות יהש",
        "isin": "1173178",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "441",
        "nameValue": "פיט השקעות יהש-1173178"
    },
    {
        "name": "פייטון",
        "isin": "412015",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "4620",
        "nameValue": "פייטון-412015"
    },
    {
        "name": "פיימנט",
        "isin": "1180876",
        "lastPrice": "487.5",
        "nameValue": "פיימנט-1180876"
    },
    {
        "name": "פינרג'י",
        "isin": "1172360",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-פמילי, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "926.4",
        "nameValue": "פינרג'י-1172360"
    },
    {
        "name": "פיסיבי טכנ",
        "isin": "1091685",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "381.8",
        "nameValue": "פיסיבי טכנ-1091685"
    },
    {
        "name": "פלאזה סנטר -ס",
        "isin": "1109917",
        "lastPrice": "244",
        "nameValue": "פלאזה סנטר -ס-1109917"
    },
    {
        "name": "פלוריסטם",
        "isin": "1121730",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-דואליות",
        "lastPrice": "863.8",
        "nameValue": "פלוריסטם-1121730"
    },
    {
        "name": "פליינג ספארק",
        "isin": "1173582",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "2198",
        "nameValue": "פליינג ספארק-1173582"
    },
    {
        "name": "פלנטארק",
        "isin": "1171404",
        "lastPrice": "1192",
        "nameValue": "פלנטארק-1171404"
    },
    {
        "name": "פלסאון תעשיות",
        "isin": "1081603",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי",
        "lastPrice": "23920",
        "nameValue": "פלסאון תעשיות-1081603"
    },
    {
        "name": "פלסאנמור",
        "isin": "1176700",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "1239",
        "nameValue": "פלסאנמור-1176700"
    },
    {
        "name": "פלסטו קרגל",
        "isin": "727016",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "503.6",
        "nameValue": "פלסטו קרגל-727016"
    },
    {
        "name": "פלסטופיל",
        "isin": "1092840",
        "lastPrice": "583.1",
        "nameValue": "פלסטופיל-1092840"
    },
    {
        "name": "פלרם",
        "isin": "644013",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "5225",
        "nameValue": "פלרם-644013"
    },
    {
        "name": "פמס",
        "isin": "315010",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה, תא-פמילי",
        "lastPrice": "10500",
        "nameValue": "פמס-315010"
    },
    {
        "name": "פנאקסיה ישראל",
        "isin": "1104363",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-רימון, תא-קנאביס",
        "lastPrice": "123.9",
        "nameValue": "פנאקסיה ישראל-1104363"
    },
    {
        "name": "פנינסולה",
        "isin": "333013",
        "madad": "תא-SME60, מדד תא-פיננסים, תא All-Share, תא ביטוח-פלוס, תא-רימון, תא-SME150",
        "lastPrice": "301",
        "nameValue": "פנינסולה-333013"
    },
    {
        "name": "פננטפארק",
        "isin": "1142405",
        "lastPrice": "4491",
        "nameValue": "פננטפארק-1142405"
    },
    {
        "name": "פרוטליקס",
        "isin": "1120609",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-דואליות",
        "lastPrice": "338",
        "nameValue": "פרוטליקס-1120609"
    },
    {
        "name": "פרטנר",
        "isin": "1083484",
        "madad": "תא-90, תא-125, מדד תא-מעלה, תא All-Share, תא תקשורת וטכנולוגיות מידע, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "1718",
        "nameValue": "פרטנר-1083484"
    },
    {
        "name": "פריגו",
        "isin": "1130699",
        "madad": "תא-35, תא-125, מדד תא-ביומד, מדד תא-מעלה, תא גלובל-בלוטק, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "13180",
        "nameValue": "פריגו-1130699"
    },
    {
        "name": "פרידנזון",
        "isin": "1102219",
        "lastPrice": "9709",
        "nameValue": "פרידנזון-1102219"
    },
    {
        "name": "פריון נטוורק",
        "isin": "1095819",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "8519",
        "nameValue": "פריון נטוורק-1095819"
    },
    {
        "name": "פריורטק",
        "isin": "328013",
        "madad": "תא-SME60, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "10480",
        "nameValue": "פריורטק-328013"
    },
    {
        "name": "פריים אנרג'י",
        "isin": "1174457",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "1197",
        "nameValue": "פריים אנרג'י-1174457"
    },
    {
        "name": "פרימוטק",
        "isin": "1175496",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "2630",
        "nameValue": "פרימוטק-1175496"
    },
    {
        "name": "פרפל ביוטק",
        "isin": "765016",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-דואליות",
        "lastPrice": "130",
        "nameValue": "פרפל ביוטק-765016"
    },
    {
        "name": "פרשמרקט",
        "isin": "1157833",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "1384",
        "nameValue": "פרשמרקט-1157833"
    },
    {
        "name": "פרשקובסקי",
        "isin": "1102128",
        "madad": "תא-נדלן, מדד תל-דיב, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "10490",
        "nameValue": "פרשקובסקי-1102128"
    },
    {
        "name": "פתאל החזקות",
        "isin": "1143429",
        "madad": "תא-90, תא-125, מדד תא-מעלה, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "36840",
        "nameValue": "פתאל החזקות-1143429"
    },
    {
        "name": "צאם",
        "isin": "342014",
        "lastPrice": "244.9",
        "nameValue": "צאם-342014"
    },
    {
        "name": "צור",
        "isin": "730010",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-פמילי",
        "lastPrice": "1168",
        "nameValue": "צור-730010"
    },
    {
        "name": "צמח המרמן",
        "isin": "1104058",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-פמילי, תא-בנייה",
        "lastPrice": "3217",
        "nameValue": "צמח המרמן-1104058"
    },
    {
        "name": "צ'קראטק",
        "isin": "1174184",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "451",
        "nameValue": "צ'קראטק-1174184"
    },
    {
        "name": "צרפתי",
        "isin": "425017",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-רימון, תא-פמילי, תא-בנייה",
        "lastPrice": "2519",
        "nameValue": "צרפתי-425017"
    },
    {
        "name": "קאנומד",
        "isin": "1118116",
        "lastPrice": "42.5",
        "nameValue": "קאנומד-1118116"
    },
    {
        "name": "קבוצת אקרשטיין",
        "isin": "1176205",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "389.8",
        "nameValue": "קבוצת אקרשטיין-1176205"
    },
    {
        "name": "קבסיר",
        "isin": "1173145",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית",
        "lastPrice": "1933",
        "nameValue": "קבסיר-1173145"
    },
    {
        "name": "קדימהסטם",
        "isin": "1128461",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share",
        "lastPrice": "410",
        "nameValue": "קדימהסטם-1128461"
    },
    {
        "name": "קו מנחה",
        "isin": "271015",
        "madad": "תא-צמיחה, תא All-Share, תא תקשורת וטכנולוגיות מידע",
        "lastPrice": "1400",
        "nameValue": "קו מנחה-271015"
    },
    {
        "name": "קווינקו",
        "isin": "386011",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "750",
        "nameValue": "קווינקו-386011"
    },
    {
        "name": "קוויק",
        "isin": "1173723",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-רשתות שיווק",
        "lastPrice": "208",
        "nameValue": "קוויק-1173723"
    },
    {
        "name": "קוויקליזארד",
        "isin": "1172840",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון",
        "lastPrice": "3592",
        "nameValue": "קוויקליזארד-1172840"
    },
    {
        "name": "קווליטאו",
        "isin": "1083955",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "4536",
        "nameValue": "קווליטאו-1083955"
    },
    {
        "name": "קומפיוגן",
        "isin": "1085208",
        "madad": "תא-90, תא-125, מדד תא-ביומד, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "1530",
        "nameValue": "קומפיוגן-1085208"
    },
    {
        "name": "קומפיולאב",
        "isin": "1140300",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-תעשייה",
        "lastPrice": "1935",
        "nameValue": "קומפיולאב-1140300"
    },
    {
        "name": "קופיקס גרופ",
        "isin": "389015",
        "madad": "תא-צמיחה, תא All-Share, תא-רשתות שיווק",
        "lastPrice": "719.9",
        "nameValue": "קופיקס גרופ-389015"
    },
    {
        "name": "קיסטון ריט",
        "isin": "1175934",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "1012",
        "nameValue": "קיסטון ריט-1175934"
    },
    {
        "name": "קליל",
        "isin": "797035",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "30720",
        "nameValue": "קליל-797035"
    },
    {
        "name": "קמהדע",
        "isin": "1094119",
        "madad": "תא-SME60, מדד תא-ביומד, תא גלובל-בלוטק, תא All-Share, תא טק - עילית, תא-רימון, תא-SME150, תא-תעשייה, תא-דואליות",
        "lastPrice": "1733",
        "nameValue": "קמהדע-1094119"
    },
    {
        "name": "קמטק",
        "isin": "1095264",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "14710",
        "nameValue": "קמטק-1095264"
    },
    {
        "name": "קמן קפיטל-ש",
        "isin": "1106806",
        "lastPrice": "230",
        "nameValue": "קמן קפיטל-ש-1106806"
    },
    {
        "name": "קנאשור",
        "isin": "111013",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-קנאביס",
        "lastPrice": "41.5",
        "nameValue": "קנאשור-111013"
    },
    {
        "name": "קנבוטק",
        "isin": "1176908",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-קנאביס",
        "lastPrice": "4141",
        "nameValue": "קנבוטק-1176908"
    },
    {
        "name": "קנון",
        "isin": "1134139",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-דואליות",
        "lastPrice": "13400",
        "nameValue": "קנון-1134139"
    },
    {
        "name": "קנזון",
        "isin": "1096007",
        "lastPrice": "551",
        "nameValue": "קנזון-1096007"
    },
    {
        "name": "קסטרו",
        "isin": "280016",
        "madad": "תא-צמיחה, תא All-Share, תא-רשתות שיווק",
        "lastPrice": "10970",
        "nameValue": "קסטרו-280016"
    },
    {
        "name": "קסניה",
        "isin": "1099571",
        "lastPrice": "355",
        "nameValue": "קסניה-1099571"
    },
    {
        "name": "קפיטל פוינט",
        "isin": "1097146",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא טק - עילית",
        "lastPrice": "75.2",
        "nameValue": "קפיטל פוינט-1097146"
    },
    {
        "name": "קרדן אן.וי.",
        "isin": "1087949",
        "lastPrice": "6.2",
        "nameValue": "קרדן אן.וי.-1087949"
    },
    {
        "name": "קרדן ישראל",
        "isin": "1210152",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "330",
        "nameValue": "קרדן ישראל-1210152"
    },
    {
        "name": "קרדן נדלן",
        "isin": "1118447",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-בנייה",
        "lastPrice": "494",
        "nameValue": "קרדן נדלן-1118447"
    },
    {
        "name": "קרור",
        "isin": "621011",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה, תא-125 אקלים נקי",
        "lastPrice": "9897",
        "nameValue": "קרור-621011"
    },
    {
        "name": "קרסו",
        "isin": "1123850",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "2109",
        "nameValue": "קרסו-1123850"
    },
    {
        "name": "קשרי תעופה",
        "isin": "413013",
        "lastPrice": "968.2",
        "nameValue": "קשרי תעופה-413013"
    },
    {
        "name": "ראדא",
        "isin": "1082650",
        "madad": "תא-90, תא-125, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-תעשייה, תא-125 אקלים נקי, תא-דואליות",
        "lastPrice": "3270",
        "nameValue": "ראדא-1082650"
    },
    {
        "name": "ראלקו",
        "isin": "393017",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "5043",
        "nameValue": "ראלקו-393017"
    },
    {
        "name": "רב בריח",
        "isin": "1179993",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-תעשייה",
        "lastPrice": "168",
        "nameValue": "רב בריח-1179993"
    },
    {
        "name": "רבד",
        "isin": "526012",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב חול",
        "lastPrice": "952.9",
        "nameValue": "רבד-526012"
    },
    {
        "name": "רבוע נדלן",
        "isin": "1098565",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "27990",
        "nameValue": "רבוע נדלן-1098565"
    },
    {
        "name": "רבל",
        "isin": "1103878",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "725",
        "nameValue": "רבל-1103878"
    },
    {
        "name": "רובוגרופ",
        "isin": "266015",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תעשייה",
        "lastPrice": "211.4",
        "nameValue": "רובוגרופ-266015"
    },
    {
        "name": "רוטשטיין",
        "isin": "539015",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "4076",
        "nameValue": "רוטשטיין-539015"
    },
    {
        "name": "רותם אנרגיה יהש",
        "isin": "1147750",
        "lastPrice": "42.1",
        "nameValue": "רותם אנרגיה יהש-1147750"
    },
    {
        "name": "רותם שני",
        "isin": "1171529",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-בנייה",
        "lastPrice": "1586",
        "nameValue": "רותם שני-1171529"
    },
    {
        "name": "ריט 1",
        "isin": "1098920",
        "madad": "תא-90, תא-125, תא-נדלן, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-מניב ישראל, תא-125 אקלים נקי",
        "lastPrice": "2105",
        "nameValue": "ריט 1-1098920"
    },
    {
        "name": "ריט אזורים ליוי",
        "isin": "1162775",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-מניב ישראל",
        "lastPrice": "1580",
        "nameValue": "ריט אזורים ליוי-1162775"
    },
    {
        "name": "ריטיילורס",
        "isin": "1175488",
        "madad": "תא-90, תא-125, תא All-Share, תא-רימון, תא-SME150, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "8389",
        "nameValue": "ריטיילורס-1175488"
    },
    {
        "name": "רייזור",
        "isin": "1172527",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון",
        "lastPrice": "468.2",
        "nameValue": "רייזור-1172527"
    },
    {
        "name": "רימון",
        "isin": "1178722",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-בנייה",
        "lastPrice": "4143",
        "nameValue": "רימון-1178722"
    },
    {
        "name": "רימוני",
        "isin": "1080456",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "7800",
        "nameValue": "רימוני-1080456"
    },
    {
        "name": "רם און",
        "isin": "1090943",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון, תא-תעשייה",
        "lastPrice": "1685",
        "nameValue": "רם און-1090943"
    },
    {
        "name": "רמי לוי",
        "isin": "1104249",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "25880",
        "nameValue": "רמי לוי-1104249"
    },
    {
        "name": "רני צים",
        "isin": "1143619",
        "madad": "תא-SME60, תא-נדלן, תא All-Share, תא-רימון, תא-SME150, תא-מניב ישראל",
        "lastPrice": "585.1",
        "nameValue": "רני צים-1143619"
    },
    {
        "name": "רפק",
        "isin": "769026",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "3171",
        "nameValue": "רפק-769026"
    },
    {
        "name": "רציו יהש",
        "isin": "394015",
        "madad": "תא-90, תא-125, תא All-Share, מדד תא-נפט וגז, תא-רימון, תא-SME150, תא סקטור-באלאנס",
        "lastPrice": "154.4",
        "nameValue": "רציו יהש-394015"
    },
    {
        "name": "רציו פטרול יהש",
        "isin": "1139864",
        "madad": "תא-צמיחה, תא All-Share, מדד תא-נפט וגז, תא-רימון",
        "lastPrice": "44.2",
        "nameValue": "רציו פטרול יהש-1139864"
    },
    {
        "name": "רקח",
        "isin": "1081009",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-תעשייה",
        "lastPrice": "2375",
        "nameValue": "רקח-1081009"
    },
    {
        "name": "שגריר",
        "isin": "1138379",
        "madad": "תא-צמיחה, תא All-Share, תא-רימון",
        "lastPrice": "1858",
        "nameValue": "שגריר-1138379"
    },
    {
        "name": "שוהם ביזנס",
        "isin": "1082007",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון",
        "lastPrice": "813",
        "nameValue": "שוהם ביזנס-1082007"
    },
    {
        "name": "שופרסל",
        "isin": "777037",
        "madad": "תא-35, תא-125, מדד תא-מעלה, מדד תל-דיב, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-125 אקלים נקי, תא-רשתות שיווק",
        "lastPrice": "2594",
        "nameValue": "שופרסל-777037"
    },
    {
        "name": "שור-טק יהש",
        "isin": "1175090",
        "lastPrice": "70",
        "nameValue": "שור-טק יהש-1175090"
    },
    {
        "name": "שטראוס",
        "isin": "746016",
        "madad": "תא-35, תא-125, מדד תא-מעלה, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "9574",
        "nameValue": "שטראוס-746016"
    },
    {
        "name": "שיח מדיקל",
        "isin": "249011",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-קנאביס",
        "lastPrice": "35",
        "nameValue": "שיח מדיקל-249011"
    },
    {
        "name": "שיכון ובינוי",
        "isin": "1081942",
        "madad": "תא-35, תא-125, תא-נדלן, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-בנייה",
        "lastPrice": "2084",
        "nameValue": "שיכון ובינוי-1081942"
    },
    {
        "name": "שירותי בנק אוטו",
        "isin": "1158161",
        "madad": "מדד תא-פיננסים, תא-צמיחה, תא All-Share, תא ביטוח-פלוס, תא-רימון",
        "lastPrice": "2553",
        "nameValue": "שירותי בנק אוטו-1158161"
    },
    {
        "name": "שלאג",
        "isin": "1090547",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "1320",
        "nameValue": "שלאג-1090547"
    },
    {
        "name": "שלוש 3 דיאם",
        "isin": "1177518",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא-רימון, תא-תעשייה",
        "lastPrice": "2385",
        "nameValue": "שלוש 3 דיאם-1177518"
    },
    {
        "name": "שמיים",
        "isin": "1176239",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "1127",
        "nameValue": "שמיים-1176239"
    },
    {
        "name": "שמן תעשיות",
        "isin": "634030",
        "madad": "תא-נדלן, תא-צמיחה, תא All-Share, תא-מניב ישראל",
        "lastPrice": "1241",
        "nameValue": "שמן תעשיות-634030"
    },
    {
        "name": "שניב",
        "isin": "1080837",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "605",
        "nameValue": "שניב-1080837"
    },
    {
        "name": "שנפ",
        "isin": "1103571",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "2329",
        "nameValue": "שנפ-1103571"
    },
    {
        "name": "שפיר הנדסה",
        "isin": "1133875",
        "madad": "תא-35, תא-125, תא All-Share, תא-רימון, תא סקטור-באלאנס, תא-תעשייה, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "2750",
        "nameValue": "שפיר הנדסה-1133875"
    },
    {
        "name": "שרין טכנו",
        "isin": "1092725",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא-רימון, תא-תעשייה, תא-דואליות",
        "lastPrice": "147.2",
        "nameValue": "שרין טכנו-1092725"
    },
    {
        "name": "תאת טכנו",
        "isin": "1082726",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה, תא-דואליות",
        "lastPrice": "2023",
        "nameValue": "תאת טכנו-1082726"
    },
    {
        "name": "תדאה",
        "isin": "142018",
        "madad": "תא-צמיחה, תא All-Share",
        "lastPrice": "2100",
        "nameValue": "תדאה-142018"
    },
    {
        "name": "תדיר גן",
        "isin": "1090141",
        "lastPrice": "110.8",
        "nameValue": "תדיר גן-1090141"
    },
    {
        "name": "תדיראן גרופ",
        "isin": "258012",
        "madad": "תא-90, תא-125, מדד תל-דיב, תא All-Share, תא-רימון, תא-SME150, תא סקטור-באלאנס, תא-פמילי, תא-125 אקלים נקי",
        "lastPrice": "42070",
        "nameValue": "תדיראן גרופ-258012"
    },
    {
        "name": "תומר אנרגיה",
        "isin": "1129493",
        "madad": "תא-צמיחה, תא All-Share, מדד תא-נפט וגז, תא-רימון",
        "lastPrice": "630",
        "nameValue": "תומר אנרגיה-1129493"
    },
    {
        "name": "תורפז",
        "isin": "1175611",
        "madad": "תא-SME60, תא All-Share, תא-רימון, תא-SME150, תא-תעשייה",
        "lastPrice": "2122",
        "nameValue": "תורפז-1175611"
    },
    {
        "name": "תיא השקעות",
        "isin": "796011",
        "madad": "תא-צמיחה, תא All-Share, תא תקשורת וטכנולוגיות מידע",
        "lastPrice": "6602",
        "nameValue": "תיא השקעות-796011"
    },
    {
        "name": "תיגבור",
        "isin": "1105022",
        "madad": "מדד תא-מעלה, תא-צמיחה, תא All-Share",
        "lastPrice": "4289",
        "nameValue": "תיגבור-1105022"
    },
    {
        "name": "תיגי",
        "isin": "1173871",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה, תא טק - עילית, תא-רימון, תא-תשתיות אנרגיה, תא-קלינטק",
        "lastPrice": "1551",
        "nameValue": "תיגי-1173871"
    },
    {
        "name": "תיקון עולם קנבט",
        "isin": "1084367",
        "madad": "מדד תא-ביומד, תא-צמיחה, תא גלובל-בלוטק, תא All-Share, תא-רימון, תא-קנאביס",
        "lastPrice": "384.1",
        "nameValue": "תיקון עולם קנבט-1084367"
    },
    {
        "name": "תמר פטרוליום",
        "isin": "1141357",
        "madad": "תא-צמיחה, תא All-Share, מדד תא-נפט וגז, תא-רימון",
        "lastPrice": "560",
        "nameValue": "תמר פטרוליום-1141357"
    },
    {
        "name": "תעוזה",
        "isin": "290023",
        "madad": "תא-צמיחה, תא גלובל-בלוטק, תא All-Share, מדד תא-טכנולוגיה",
        "lastPrice": "61",
        "nameValue": "תעוזה-290023"
    },
    {
        "name": "תפרון",
        "isin": "1082585",
        "madad": "תא-צמיחה, תא All-Share, תא-תעשייה",
        "lastPrice": "2337",
        "nameValue": "תפרון-1082585"
    }
];