export const STOCKS = [
    {
        "Madad": " תא-רימון"
    },
    {
        "Madad": "תא-SME60"
    },
    {
        "Madad": "תא-נדלן"
    },
    {
        "Madad": " תא-בנייה"
    },
    {
        "Madad": "תא All-Share"
    },
    {
        "Madad": "תא-צמיחה"
    },
    {
        "Madad": "SME150 תא"
    },
    {
        "Madad": "תא-תעשייה"
    },
    {
        "Madad": "מדד תא-ביומד"
    },
    {
        "Madad": "תא טק - עילית"
    },
    {
        "Madad": "תא-דואליות"
    },
    {
        "Madad": "תא גלובל-בלוטק"
    },
    {
        "Madad": "מדד תא-טכנולוגיה"
    },
    {
        "Madad": "תא תקשורת וטכנולוגיות מידע"
    },
    {
        "Madad": "מדד תל-דיב"
    },
    {
        "Madad": "תא-מניב חול"
    },
    {
        "Madad": "תא סקטור-באלאנס"
    },
    {
        "Madad": "תא-35"
    },
    {
        "Madad": "תא-125"
    },
    {
        "Madad": "תא-90"
    },
    {
        "Madad": "תא-קלינטק"
    },
    {
        "Madad": "תא-125 אקלים נקי"
    }
];